<?php
/**
 * Created by PhpStorm.
 * User: Nastya
 * Date: 27.02.2017
 * Time: 13:53
 */
?>
<div class="container">
     <div class="row">
         <div class="col-md-12">
             <div id="tabs" class="tabs">
                 <ul class="navigation navigation-lg hidden-md hidden-sm hidden-xs">
                     <li class="active"><a href="#" class="icon-period"><span>Периоды</span></a></li>
                     <li><a href="#" class="icon-man"><span>Человек эпохи</span></a></li>
                     <li><a href="#" class="icon-science"><span>Наука</span></a></li>
                     <li><a href="#" class="icon-phil"><span>Философия</span></a></li>
                     <li><a href="#" class="icon-lit"><span>Литература</span></a></li>
                     <li><a href="#" class="icon-art"><span>Изобразительное искусство</span></a></li>
                     <li><a href="#" class="icon-arch"><span>Архитектура</span></a></li>
                     <li><a href="#" class="icon-music"><span>Музыка</span></a></li>
                 </ul>

                 <table class="navigation navigation-md hidden-lg hidden-xs">
                     <tr>
                         <td class="active"><a href="#" class="icon-period"><span>Периоды</span></a></td>
                         <td><a href="#" class="icon-man"><span>Человек эпохи</span></a></td>
                         <td><a href="#" class="icon-science"><span>Наука</span></a></td>
                         <td><a href="#" class="icon-phil"><span>Философия</span></a></td>
                     </tr>
                     <tr>
                         <td><a href="#" class="icon-lit"><span>Литература</span></a></td>
                         <td><a href="#" class="icon-art"><span>Изобразительное искусство</span></a></td>
                         <td><a href="#" class="icon-arch"><span>Архитектура</span></a></td>
                         <td><a href="#" class="icon-music"><span>Музыка</span></a></td>
                     </tr>
                 </table>

                 <div class="navigation navigation-xs hidden-lg hidden-md hidden-sm btn-group btn-group-vertical">
                     <div class="btn-group btn-group-vertical">
                         <a href="#" class="icon-period">Периоды</a>
                         <a href="#" class="icon-man">Человек эпохи</a>
                         <a href="#" class="icon-science">Наука </a>
                         <a href="#" class="icon-phil"> Философия </a>
                         <a href="#" class="icon-lit"> Литература </a>
                         <a href="#" class="icon-art"> Изобразительное искусство</a>
                         <a href="#" class="icon-arch"> Аритектура </a>
                         <a href="#" class="icon-music"> Музыка </a>
                     </div>
                 </div>

                 <div class="content">
                     <div class="tabs__content active period-ren">
                         <h3 class="content_caption">Возрождение <span>или</span> Ренессанс  - </h3>
                         <p class="text-center">(фр. Renaissance, итал. Rinascimento; от re/ri — «снова» или «заново» + nasci — «рождённый»)</p>
                         <div class = "col-sm-6 col-md-4 caption_img">
                             <div class = "thumbnail">
                                 <a class="fancybox-img"  data-fancybox-group="gallery" title='Рафаель Санти "Aфинская школа". 1511' href="../images/raf.jpg"><img class="min_img" src="../images/Raffael_afin_min.jpg"  width="500" height="550" alt="Иллюстрация">
                                 </a>
                                 <div class="caption">
                                     <p>Рафаель Санти "Aфинская школа". 1511</p>
                                 </div>
                             </div>
                         </div>
                         <p> имеющая мировое значение эпоха в истории культуры Европы, пришедшая на смену Средним векам и предшествующая Просвещению. Приходится — в Италии — на начало XIV века (повсеместно в Европе — с XV—XVI веков) — последнюю четверть XVI веков и в некоторых случаях — первые десятилетия XVII века. Отличительная черта эпохи Возрождения — светский характер культуры, её гуманизм и антропоцентризм (то есть интерес, в первую очередь, к человеку и его деятельности). Расцветает интерес к античной культуре, происходит как бы её «возрождение» — так и появился термин.
Термин Возрождение встречается уже у итальянских гуманистов, например, у Джорджо Вазари. В современном значении термин был введён в обиход французским историком XIX века Жюлем Мишле. В настоящее время термин Возрождение превратился в пример культурного расцвета.</p>
                         <p>Возрождение возникло в Италии, где первые его признаки были заметны ещё в XIII и XIV веках (в деятельности семейства Тони Парамони, Пизано, Джотто, Орканья и других), но оно твёрдо установилось только с 1420-х годов. Во Франции, Германии и других странах это движение началось значительно позже. К концу XV века оно достигло своего наивысшего расцвета. В XVI веке назревает кризис идей Возрождения, следствием чего является возникновение маньеризма и барокко.</p>
                         <p><strong>Возрождение делят на 4 этапа:</strong></p>
                         <div class="table">
                             <table>
                                 <tr>
                                     <td>1. Проторенессанс (2-я половина XIII века — XIV век)</td>
                                 </tr>
                                 <tr>
                                     <td>2. Раннее Возрождение (начало XV — конец XV века)</td>
                                 </tr>
                                 <tr>
                                     <td>3. Высокое Возрождение (конец XV — первые 20 лет XVI века)</td>
                                 </tr>
                                 <tr>
                                     <td>4. Позднее Возрождение (середина XVI — 1590-е годы)</td>
                                 </tr>
                             </table>
                         </div>

                         <div class="period_parts">
                             <h3>Проторенессанс</h3>
                             <p>Проторенессанс тесно связан со средневековьем, собственно и появился в Позднем средневековьи, с византийскими, романскими и готическими традициями, этот период явился предтечей Возрождения. Он делится на два подпериода: до смерти <a class="fancybox" href="#jotto">Джотто ди Бондоне</a> и после (1337 год).
                                 Важнейшие открытия, ярчайшие мастера живут и работают в первый период. Второй отрезок связан с эпидемией чумы, обрушившейся на Италию. В конце XIII века во Флоренции возводится главное храмовое сооружение — собор <a href="#">Санта Мария дель Фьоре</a>, автором был <a href="#">Арнольфо ди Камбио</a>,
                                 затем работу продолжил Джотто, спроектировавший <a href="#">кампанилу Флорентийского собора</a>.Раньше всего искусство проторенессанса проявилось в скульптуре (<a href="#">Никколо</a> и <a href="#">Джованни Пизано</a>, <a href="#">Арнольфо ди Камбио</a>, <a href="#">Андреа Пизано</a>). Живопись представлена двумя художественными школами: Флоренции
(<a href="#"> Чимабуэ </a>, <a href="#">Джотто</a>) и Сиены (<a href="#">Дуччо</a>, <a href="#">Симоне Мартини</a>).
                                 Центральной фигурой живописи стал Джотто. Художники Возрождения считали его реформатором живописи.
Джотто наметил путь, по которому пошло её развитие: наполнение религиозных форм светским содержанием, постепенный переход от плоскостных изображений к объемным и рельефным, нарастание реалистичности, ввёл в живописи пластический объём фигур,
                                 изобразил в живописи интерьер.</p>
                             <h3>Раннее Возрождение</h3>
                             <p>Период так называемого «Раннего Возрождения» охватывает собой в Италии время с 1420 по 1500 года.
В течение этих восьмидесяти лет искусство ещё не вполне отрешается от преданий недавнего прошлого (Средних веков),
                                 но пробует примешивать к ним элементы, заимствованные из классической древности. Лишь впоследствии, и только мало-помалу,
                                 под влиянием всё сильнее и сильнее изменяющихся условий жизни и культуры, художники совершенно бросают средневековые основы и
                                 смело пользуются образцами античного искусства, как в общей концепции своих произведений, так и в их деталях.
Тогда как искусство в Италии уже решительно шло по пути подражания классической древности, в других странах оно долго держалось традиций готического стиля. К северу от Альп, а также в Испании, Возрождение наступает только в конце XV столетия, и его ранний период длится приблизительно до середины следующего века.</p>

                             <h3>Высокое Возрождение</h3>
                             <p>Третий период Возрождения — время самого пышного развития его стиля — принято называть «Высоким Возрождением».
Он простирается в Италии приблизительно с 1500 по 1527 год. В это время центр влияния итальянского искусства из Флоренции перемещается в Рим,
                                 благодаря вступлению на папский престол <a href="#">Юлия II</a> — человека честолюбивого, смелого, предприимчивого, привлёкшего к своему двору лучших художников Италии,
                                 занимавшего их многочисленными и важными работами и дававшего собой другим пример любви к художеству. При этом Папе и при его ближайших преемниках
                                 Рим становится как бы новыми <a href="#">Афинами</a> времён <a href="#">Перикла</a>: в нём строится множество монументальных зданий, создаются великолепные скульптурные произведения,
                                 пишутся фрески и картины, до сих пор считающиеся жемчужинами живописи; при этом все три отрасли искусства стройно идут рука об руку, помогая одно другому
                                 и взаимно действуя друг на друга. Античность изучается теперь более основательно, воспроизводится с большей строгостью и последовательностью; спокойствие и
                                 достоинство заменяют собой игривую красоту, которая составляла стремление предшествовавшего периода; припоминания средневекового совершенно исчезают,
                                 и вполне классический отпечаток ложится на все создания искусства. Но подражание древним не заглушает в художниках их самостоятельности, и они с большой
                                 находчивостью и живостью фантазии свободно перерабатывают и применяют к делу то, что считают уместным заимствовать для себя из античного греко-римского искусства.
Творчество трех великих итальянских мастеров знаменует собой вершину Ренессанса, это — <a href="#">Леонардо да Винчи</a> (1452—1519),
                                 <a href="#">Микеланджело Буонарроти</a> (1475—1564) и <a href="#">Рафаэль Санти</a> (1483—1520).</p>

                             <h3>Позднее Возрождение</h3>
                             <p>Позднее Возрождение в Италии охватывает период с 1530-х по 1590—1620-е годы. Искусство и культура этого времени настолько разнообразны по своим проявлениям,
                                 что сводить их к одному знаменателю можно только с большой долей условности. Например, Британская энциклопедия пишет, что «Возрождение как целостный
                                 исторический период закончилось с падением Рима в 1527 году». В Южной Европе восторжествовала Контрреформация, которая с опаской смотрела на всякое свободомыслие,
                                 включая воспевание человеческого тела и воскрешение идеалов античности как краеугольные камни ренессансной идеологии. Мировоззренческие противоречия и общее
                                 ощущение кризиса вылились во Флоренции в «нервное» искусство надуманных цветов и изломанных линий — <a href="#">маньеризм</a>. В Парму, где работал <a href="#">Корреджо</a>,
                                 маньеризм добрался только после смерти художника в 1534 году. У художественных традиций Венеции была собственная логика развития; до конца 1570-х годов
                                 там работали <a href="#">Тициан</a> и <a href="#">Палладио</a>,чьё творчество имело мало общего с кризисными явлениями в искусстве Флоренции и Рима.</p>
                         </div>
                     </div>

                     <div  class="tabs__content gymanizm">
                         <h3 class="content_caption">Ренессансный гуманизм - </h3>
                         <p><i>Kлассический гуманизм</i> — европейское интеллектуальное движение, являющееся важным компонентом Ренессанса.
Возникло во Флоренции в середине XIV века, существовало до середины XVI века; с конца XV века перешло в Испанию, Германию, Францию,
                             отчасти в Англию и другие страны.Ренессансный гуманизм является первой стадией развития гуманизма, движением, в котором гуманизм впервые выступил
                             как целостная система взглядов и широкое течение общественной мысли, вызвав подлинный переворот в культуре и мировоззрении людей того времени.
Основной идеей ренессансных гуманистов было улучшение человеческой природы через изучение античной литературы.</p>

                         <p>Первоначальная латинская форма этого понятия — studia humanitatis. В таком виде оно было введено собственно ренессансными гуманистами,
                             перетолковавшими Цицерона, который в своё время стремился подчеркнуть, что понятие «человечность» как важнейший результат культуры,
                             выработанной в древнегреческих полисах, привилось и на римской почве.
Значение термина «гуманизм» в эпоху Возрождения (в отличие от сегодняшнего значения слова) было: «ревностное изучение всего, что составляет целостность
                             человеческого духа», поскольку humanitas означало «полноту и разделённость природы человека». Также это понятие противопоставлялось «схоластическому» изучению
                             «божественного» (studia divina). Такое понимание studia humanitatis впервые получило своё обоснование в качестве идейной программы нового умственного движения
                             в сочинениях <a href="#">Петрарки</a>.
                             Ренессансный <i>«гуманизм»</i> — это не защита прав человека, а исследования человека таким, каков он есть. Гуманизм, с точки зрения Петрарки и других философов,
                             означал перенесение человека в центр мира, изучение человека в первую очередь. Термин «гуманизм» в этом плане является в чем-то синонимом слова «антропоцентризм»
                             и противостоит термину «теоцентризм». В противовес религиозной философии Западной Европы гуманистическая философия ставит своей задачей изучение человека со всеми
                             его земными и неземными нуждами. Взамен онтологических вопросов на первый план выдвигаются вопросы этические".
                             Слово <i>«гуманист»</i> появилось в конце XV века. Собственно термин «гуманизм» в сегодняшнем виде, как отметил <a href="#">Л. Баткин</a>, впервые применил
                             в 1808 году педагог Ф. Нитхаммер; после труда <a href="#">Г. Фогта «Возрождение классической древности и первый век гуманизма»</a> (1859) в науке началось
                             обсуждение исторического содержания и пределов данного понятия.
Сами гуманисты XV века называли себя обычно «ораторами», реже «риторами», тем самым подчеркивая своё отличие от университетских учёных,
                             а также связь с древними традициями античных ораторов.</p>

                     </div>
                     <div  class="tabs__content">
                         <p>
Развитие знаний в XIV—XVI веках существенно повлияло на представления людей о мире и месте человека в нём.
Великие географические открытия, гелиоцентрическая система мира <a href="#">Николая Коперника</a>
изменили представления о размерах Земли и её месте во Вселенной, а работы <a href="#">Парацельса</a> и
                             <a href="#">Везалия</a>, в которых впервые после античности были предприняты попытки изучить строение человека и процессы,
                             происходящие в нём, положили начало научной медицине и анатомии.

Крупные изменения произошли и в общественных науках. В работах <a href="#">Жана Бодена</a> и <a href="#">Никколо Макиавелли</a>
исторические и политические процессы впервые стали рассматриваться как результат взаимодействия различных групп людей и их интересов.
Тогда же были предприняты попытки разработки «идеального» общественного устройства: «Утопия» Томаса Мора, «Город Солнца» Томмазо Кампанеллы.
Благодаря интересу к античности были восстановлены, выверены и напечатаны многие античные тексты.
Почти все гуманисты так или иначе занимались изучением классической латыни и древнегреческого языка.

В целом, преобладающая в данную эпоху пантеистическая мистика Возрождения создавала неблагоприятный идейный фон для развития научных знаний.
Окончательное становление научного метода и последовавшая за ней Научная революция XVII ст. связаны с оппозиционным
                             Возрождению движением Реформации.
                         </p>
                     </div>
                     <div  class="tabs__content">
                         <h3 class="content_caption">Философия Возрождения  - </h3>
                         <p>направление в европейской философии XV—XVI веков. Характеризуется неприятием официальной католической религиозности и интересом к человеческой личности. Внутри течения гуманистов этот интерес выразился в идеях классического
                             гуманизма и способствовал утверждению практического критерия истины (опыт+польза), который лёг в основу методологии современных естественных наук.</p>
                         <p>
Философское мышление этого периода можно охарактеризовать как антропоцентрическое.

В эпоху Возрождения индивид приобретает гораздо большую самостоятельность, он все чаще представляет не тот
                             или иной союз, а самого себя. Отсюда вырастает новое самосознание человека и его новая общественная позиция: гордость
                             и самоутверждение, сознание собственной силы и таланта становятся отличительными качествами человека. Индивид эпохи Возрождения
                             склонен приписывать все свои заслуги самому себе. Разносторонность — вот идеал возрожденческого человека. Человек становится творцом
                             самого себя. В результате человек уже не нуждается в божественной благодати для своего спасения. По мере того как человек осознает себя
                             в качестве творца собственной жизни и судьбы, он оказывается и неограниченным господином над природой.

В период возрождения огромную значимость приобретает искусство, и как результат, возникает культ человека-творца.
Творческая деятельность приобретает своего рода сакральный (священный) характер.

С антропоцентризмом связан характерный для Возрождения культ красоты. В эпоху Возрождения, как никогда раньше, возросла
                             ценность отдельного человека. Выше всего в эту эпоху ставится своеобразие и уникальность каждого индивида.

В эпоху Возрождения философия вновь обращается к изучению природы. Интерес к натурфилософии усиливается к концу XV —
                             началу XVI века по мере того, как пересматривается средневековое отношение к природе как несамостоятельной сфере.

В понимании природы, так же как и в трактовке человека, философия Возрождения имеет свою специфику — природа трактуется пантеистически.
Христианский Бог здесь как бы сливается с природой, а последняя тем самым обожествляется.

Натурфилософы Возрождения, например, знаменитый немецкий алхимик и астролог Парацельс применял магико-алхимическое понимание природы,
                             выраженное стремлением управлять природой с помощью тайных, оккультных сил, характерное именно для XV-XVI веков. Натурфилософы стремились
                             устранить идею творения: мировая душа представлялась как имманентная самой природе жизненная сила, благодаря которой природа обретает
                             самостоятельность и не нуждается больше в потустороннем начале.
                         </p>
                     </div>
                     <div  class="tabs__content">
                         <h3 class="content_caption">Литература эпохи Возрождения   - </h3>
                         <p>крупное направление в литературе, составная часть всей культуры эпохи Возрождения. Занимает период с XIV по XVI век. От средневековой литературы отличается тем, что базируется на новых, прогрессивных идеях гуманизма. Синонимом Возрождения является термин «Ренессанс», французского происхождения. Идеи гуманизма зарождаются впервые в Италии, а затем распространяются по всей Европе. Также и литература Возрождения распространилась по всей Европе, но приобрела в каждой отдельной стране свой национальный характер.
Термин Возрождение означает обновление, обращение художников, писателей, мыслителей к культуре и искусству античности,
                             подражание её высоким идеалам.</p>
                         <p>
Понятие <a href="#">«гуманизм»</a> было введено в употребление учеными XIX века. Оно происходит от латинского humanitas (человеческая природа, духовная культура) и humanus (человеческий), и обозначает идеологию, направленную к человеку. В Средневековье бытовала религиозная и феодальная идеология.

В эпоху Возрождения наметился отход от феодально-церковной идеологии, появились идеи раскрепощения личности, утверждения высокого достоинства человека, как свободного творца земного счастья. Идеи стали определяющими в развитии культуры в целом, повлияли на развитие искусства, литературы, музыки, науки, отразились в политике. Гуманизм — это мировоззрение светского характера, антидогматическое и антисхоластическое. Развитие гуманизма начинается в XIV в., в творчестве гуманистов, как великих: Данте, Петрарка, Боккаччо; так и малоизвестных: Пико делла Мирандола и др.
В XVI веке процесс развития нового мировоззрения замедляется в виду воздействия феодально-католической реакции. Ему на смену приходит Реформация.
                         </p>
                     </div>
                     <div  class="tabs__content">
                        <p>
Для живописи эпохи Возрождения характерно обращение профессионального взгляда художника к природе, к законам анатомии, жизненной перспективе, действию света и другим идентичным естественным явлениям.

Художники Возрождения, работая над картинами традиционной религиозной тематики, начали использовать новые художественные приёмы: построение объемной композиции, использование пейзажа как элемент сюжета на заднем плане. Это позволило им сделать изображения более реалистичными,
                            оживленными, в чём проявилось резкое отличие их творчества от предыдущей иконографической традиции, изобилующей условностями в изображении
</p>
                         <p>Первые предвестники искусства Возрождения появились в Италии в XIV веке. Художники этого времени, Пьетро Каваллини (1259—1344), Симоне Мартини (1284—1344) и (в первую очередь) Джотто (1267—1337) при создании полотен традиционной религиозной тематики отталкивались от традиции интернациональной готики, однако начали использовать новые художественные приёмы: построение объемной композиции, использование пейзажа на заднем плане, что позволило им сделать изображения более реалистичными, оживленными. Это резко отличало их творчество
                             от предыдущей иконографической традиции, изобилующей условностями в изображении. Для обозначения их творчества используется термин Проторенессанс.</p>
                     </div>
                     <div  class="tabs__content">
                         <h3 class="content_caption">Архитектура эпохи Возрождения   - </h3>
                         <p>время развития архитектуры в европейских странах с начала XV до начала XVII века, в общем течении Эпоха Возрождения и развития основ духовной и материальной культуры Древней Греции и Рима. Этот период является переломным моментом в Истории Архитектуры, в особенности по отношению к предшествующему архитектурному стилю, к Готике. Готика в отличие от архитектуры Возрождения искала вдохновение в собственной интерпретации Классического искусства.

Особенное значение в этом направлении придаётся формам античной архитектуры: симметрии, пропорции, геометрии и порядку составных частей, о чём наглядно свидетельствуют уцелевшие образцы римской архитектуры. Сложная пропорция средневековых зданий сменяется упорядоченным расположением колонн, пилястр и притолок, на смену несимметричным очертаниям приходит полукруг арки, полусфера купола, ниши, эдикулы. Архитектура снова становится ордерной.

Развитие Архитектуры Возрождения привело к нововведениям в использовании строительных техник и материалов, к развитию архитектурной лексики. Важно отметить, что движение возрождения характеризуется отходом от анонимности ремесленников и появлением персонального стиля у архитекторов. Известно немного мастеров, построивших произведения в романском стиле, так же как и архитекторов, соорудивших великолепные готические соборы. В то время как произведения эпохи Возрождения, даже небольшие здания или просто проекты были аккуратно задокументированы с самого своего появления.

Первым представителем данного направления можно назвать Филиппо Брунеллески, работавшего во Флоренции, городе, наряду с Венецией, считающимся памятником Возрождения.
Затем оно распространилось в другие итальянские города, во Францию, Германию, Англию, Россию и другие страны.</p>
                     </div>
                     <div  class="tabs__content">
                         <h3 class="content_caption">Музыкой эпохи Возрождения  - </h3>
                         <p>называют период в развитии европейской музыки приблизительно между 1400 и 1600 годами (см. «Временные рамки периодов развития классической музыки» для более подробного освещения вопросов, связанных с выделением этих рамок). В Италии начало новой эпохи наступило для музыкального искусства в XIV веке. Нидерландская школа сложилась и достигла первых вершин в XV, после чего её развитие все ширилось, а влияние так или иначе захватывало и мастеров иных национальных школ. Признаки Возрождения отчётливо проявились во Франции в XVI веке, хотя её творческие достижения были велики и бесспорны ещё в предыдущие столетия.

К XVI веку относится подъём искусства в Германии, Англии и некоторых других странах Западной Европы. Со временем новое творческое движение распространилось и на страны Восточной Европы[1].

Музыкальные инструменты эпохи Ренессанса В концертной жизни начала эпохи Ренессанса основным инструментом был орган, но с течением времени состав музыкальных инструментов значительно расширился, к уже существовавшим струнным и духовым добавились новые разновидности. Например, виолы — семейство струнных смычковых. По форме они напоминают инструменты современного скрипичного семейства (скрипку, альт, виолончель) и, возможно, являются их предшественниками (сосуществовали в музыкальной практике до середины XVIII столетия). Однако же они имеют важное отличие. Виолы обладают системой резонирующих струн; как правило, их столько же, сколько и основных (шесть-семь). Колебания резонирующих струн делают звук виолы мягким, бархатистым, но инструмент трудно использовать в оркестре, так как из- за большого числа струн он быстро расстраивается.

В семействе виол выделяются три основных типа. Виола да гамба — большой инструмент, который исполнитель ставил вертикально и зажимал с боков ногами (итальянское слово gamba означает «колено»). Две другие разновидности — виола да браччо (от итал. braccio — «предплечье») и виоль д’амур (фр. viole d’amour — «виола любви») были ориентированы горизонтально, и при игре их прижимали к плечу. Виола да гамба по диапазону звучания близка к виолончели, виола да браччо — к скрипке, а виоль дьамур — к альту.

Среди щипковых инструментов Возрождения центральное место занимает лютня (польск. lutnia, от араб. альуд‎ — «дерево»).
                             В Европу она пришла с Ближнего Востока в конце XIV в., а уже к началу XVI столетия для этого инструмента был создан богатый репертуар; прежде всего под аккомпанемент лютни исполняли песни. Впрочем, для лютни было создано и большое количество инструментальных произведений. У лютни короткий корпус; верхняя часть плоская, а нижняя напоминает полусферу. К широкой шейке приделан гриф, разделённый ладами, а головка инструмента отогнута назад почти под прямым углом. При желании можно в облике лютни увидеть сходство с чашей. Двенадцать струн группируются парами, а звук извлекают как пальцами, так и специальной пластинкой — плектром.

В XV—XVI столетиях возникли различные виды клавишных. Основные типы таких инструментов — клавесин, клавикорд, чембало, вёрджинел — активно использовались в музыке Возрождения, но их настоящий расцвет наступил позже.</p>
                     </div>


                     <div id="jotto" class="info_block">
                         <div class = "col-sm-6 col-md-5">
                             <div class = "thumbnail">
                                 <img src = "../images/Giotto_di_Bondone.jpg" alt = "Generic placeholder thumbnail">
                                 <div class = "caption">
                                     <h5><b>Портрет Джотто.</b></h5>
                                     <p>Деталь картины «Пять основателей флорентийского искусства», конец XV — начало XVI вв.</p>
                                 </div>
                             </div>
                         </div>
                         <p class="col-sm-6 col-md-7">
                         <p><b>Джотто ди Бондоне</b> (итал. Giotto di Bondone) (Виккьо, июль 1266 — Флоренция 8 января 1337) — итальянский художник и архитектор, основоположник эпохи Проторенессанса. Одна из ключевых фигур в истории западного искусства. Преодолев византийскую иконописную традицию, стал подлинным основателем итальянской школы живописи,
                             разработал абсолютно новый подход к изображению пространства. Работами Джотто вдохновлялись Леонардо да Винчи, Рафаэль, Микеланджело.</p>
                         <p class="text-right"><a href="https://ru.wikipedia.org/wiki/Джотто_ди_Бондоне" class="btn btn-default">Продолжение <i class="fa fa-wikipedia-w"></i></a></p>
                     </div>
                 </div>
             </div>
         </div>
     </div>
 </div>
 </div>

