<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Архитектура</title>
    <link rel="icon" href="../images/logo.jpg" type="images/jpg"/>

</head>
<body>

<?php
error_reporting(E_ALL);
require '../menu/map.php';
?>

<div class="container">
    <div class="content">
        <div  class="text_content arch">

            <h3 class="content_caption">Архитектура эпохи Возрождения   - </h3>
            <p>время развития архитектуры в европейских странах с начала XV до начала XVII века, в общем течении Эпоха Возрождения и развития основ духовной
                и материальной культуры Древней Греции и Рима. Этот период является переломным моментом в Истории Архитектуры,
                в особенности по отношению к предшествующему архитектурному стилю, к Готике. Готика в отличие от архитектуры Возрождения искала вдохновение
                в собственной интерпретации Классического искусства.</p>

            <p>Особенное значение в этом направлении придаётся формам античной архитектуры: симметрии, пропорции, геометрии и порядку составных частей,
                о чём наглядно свидетельствуют уцелевшие образцы римской архитектуры.
                Сложная пропорция средневековых зданий сменяется упорядоченным расположением колонн, пилястр и притолок,
                на смену несимметричным очертаниям приходит полукруг арки, полусфера купола, ниши, эдикулы. Архитектура снова становится ордерной.</p>

            <p>Развитие Архитектуры Возрождения привело к нововведениям в использовании строительных техник и материалов, к развитию архитектурной лексики.
                Важно отметить, что движение возрождения характеризуется отходом от анонимности ремесленников и появлением персонального стиля у архитекторов.
                Известно немного мастеров, построивших произведения в романском стиле, так же как и архитекторов, соорудивших великолепные готические соборы.
                В то время как произведения эпохи Возрождения, даже небольшие здания или просто проекты были аккуратно задокументированы с самого своего
                появления.</p>

            <p>Первым представителем данного направления можно назвать <a href="#">Филиппо Брунеллески</a>, работавшего во Флоренции, городе, наряду с
                Венецией, считающимся памятником Возрождения.
                Затем оно распространилось в другие итальянские города, во Францию, Германию, Англию, Россию и другие страны.</p>

            <h3>Периодизация</h3>
            <p>Обычно Итальянское Возрождение подразделяется на три периода. В истории искусств можно говорить о развитии изобразительного искусства и скульптуры
                в рамках направления раннего ренессанса в XIV веке. В истории архитектуры дело обстоит иначе. Вследствие экономического кризиса XIV века
                период Ренессанса в архитектуре начался только с началом XV столетия и продолжался до начала XVII века в Италии и дольше за её пределами.</p>

            <p>Можно выделить три основных периода:</p>
            <ul>
                <li><strong>1)</strong> Раннее Возрождение или кватроченто, примерно совпадает с XV веком</li>
                <li><strong>2)</strong> Высокое Возрождение, первая четверть XVI века.</li>
                <li><strong>3)</strong> Маньеризм или Позднее Возрождение (ок. 1520—1600).</li>
            </ul>

            <p>В других европейских странах развивался свой предренессансный стиль, а само Возрождение начиналось не ранее XVI века, стиль прививался
                к уже существующим традициям, в результате чего строения эпохи Возрождения в разных регионах могут иметь немного сходных черт.</p>

            <p>В самой Италии архитектура Возрождения перешла в маньеристскую архитектуру, представленную в довольно различных тенденциях в работах
                <a href="#">Микеланджело</a>, <a href="#">Джулио Романо</a> и <a href="#">Андреа Палладио</a>, которая затем переродилась в барокко,
                применявшие подобные архитектурные приёмы в ином общем идейном контексте.</p>

            <h4>Раннее Возрождение</h4>
            <figure class="sign text_img img_right">
                <a href="../images/Duomo_Firenze.jpg" data-fancybox="group6" data-caption="Санта-Мария-дель-Фьоре, Флоренция">
                    <img src="../images/Duomo_Firenze.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Санта-Мария-дель-Фьоре, Флоренция.</figcaption>
            </figure>
            <p>В период кватроченто были заново открыты и сформулированы нормы классической архитектуры. Изучение античных образцов вело к усвоению классических
                элементов архитектуры и орнамента.</p>

            <p>Пространство, как архитектурный компонент, организовано в отличном от средневековых представлений образе. В его основу встала логика пропорций,
                форма и последовательность частей подчинены геометрии, а не интуиции, что было характерной чертой средневековых сооружений.
                Первым образцом периода можно назвать базилику Сан-Лоренцо во Флоренции, построенную <a href="#">Филиппо Брунеллески</a> (1377—1446).</p>

            <p>В течение этих лет в искусстве появляется стремление к органичному сочетанию средневековых традиций с классическими элементами.
                В храмовом строительстве основным типом остаётся базилика с плоским потолком или с крестовыми сводами, но в элементах — расстановке и отделке
                колонн и столбов, распределении арок и архитравов, внешнем виде окон и порталов, зодчие ориентируются на греко-римские памятники в стремлении образования
                обширных, свободных пространств внутри зданий. Впоследствии, постепенно, и в общей концепции, и в деталях основой произведений становятся образцы
                античного искусства.</p>

            <figure class="sign text_img img_left">
                <a href="../images/Venice(Doge's_Palace).JPG" data-fancybox="group6" data-caption="Дворец дожей в Венеции">
                    <img src="../images/Venice(Doge's_Palace).JPG" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Дворец дожей в Венеции</figcaption>
            </figure>
            <p>Чаще всего в оформлении зданий присутствует коринфский ордер с разнообразными видоизменениями капители.
                Новый стиль сильнее проникает в нехрамовую архитектуру: дворцы правителей, городских властей и знати, ранее подобные крепостям, не во всём отойдя
                от средневекового облика, изменяются, очевидно желание архитекторов соблюсти симметричность и гармонию пропорций.
                Эти постройки имеют гармонично просторные внутренние дворы, обнесённые в нижнем и в верхнем этажах крытыми галереями на арках,
                которые поддерживаются колоннами или пилястрами античной формы. Фасаду придаётся размеренность по горизонтали посредством изящных межэтажных
                карнизов и главного карниза, образующего сильный выступ под крышей.</p>

            <p>Итальянские архитектурные памятники раннего Возрождения находятся в основном во Флоренции; среди них — элегантный и вместе с тем простой в
                техническом решении купол собора Санта-Мария-дель-Фьоре (1436) и палаццо Питти, созданные <a href="#">Филиппо Брунеллески</a>,
                определившим вектор развития архитектуры Ренессанса; палаццо Медичи-Риккарди, построенный <a href="#">Микелоццо ди Бартоломео</a>,
                палаццо Строцци Бенедетто да-Майяно и Кронака, палаццо Гонди (Джулиано да-Сан-Галло), палаццо Ручеллаи <a href="#">Леона Баттиста Альберти</a>.
                В Риме можно отметить малый и большой венецианские дворцы <a href="#">Бернардо ди Лоренцо</a>, Чертоза в Павии Боргоньоне, палаццо Вендрамин-Калерджи П.
                Ломбардо, Корнер-Спинелли, Тревизан, Кантарини и Дворец дожей в Венеции.</p>

            <p>К северу от Альп, а также в Испании, Раннее Возрождение наступает только в конце XV столетия, и его ранний период длится, приблизительно,
                до середины XVI века, впрочем, о создании шедевров в этот период в других странах говорить нельзя.</p>

            <h4>Высокое Возрождение</h4>
            <figure class="sign text_img img_right">
                <a href="../images/Tempietto05.jpg" data-fancybox="group6" data-caption="Темпьетто во дворе церкви Сан-Пьетро-ин-Монторио, Рим, 1502 год, архитектор — Донато Браманте. Храм отмечает место, на котором был казнён святой Пётр.">
                    <img src="../images/Tempietto05.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Темпьетто во дворе церкви Сан-Пьетро-ин-Монторио, Рим, 1502 год, архитектор — Донато Браманте.</figcaption>
            </figure>
            <p>В продолжение Высокого Возрождения представления, взятые из античной архитектуры, развивались и воплощались на практике с большей уверенностью.
                Со вступлением на папский престол Юлия II (1503) центр итальянского искусства из Флоренции перемещается в Рим,
                папа привлёк к своему двору лучших художников Италии. При нём и его ближайших преемниках, в Риме созидается множество монументальных зданий,
                считающихся произведениями искусства. Изучение античного наследия становится более основательным, оно воспроизводится более последовательно и строго;
                реликты средневековья исчезают, искусство полностью базируется на классических принципах.</p>

            <p>Основные памятники итальянской архитектуры этого времени — <i>светские здания</i>, которые отличаются гармоничностью и величием своих пропорций,
                изяществом деталей, отделкой и орнаментацией карнизов, окон, дверей; дворцы с лёгкими, в основном двухъярусными галереями на колоннах и столбах.
                В храмовом строительстве наблюдается стремление к колоссальности и величественности; осуществился переход от средневекового крестового свода к
                римскому коробовому своду, купола опираются на четыре массивных столба.</p>

            <figure class="sign text_img img_left">
                <a href="../images/Firenze.PalVecchio.Uffizi02.JPG" data-fancybox="group6" data-caption="Галерея Уффици, вид в сторону площади Синьории, Флоренция">
                    <img src="../images/Firenze.PalVecchio.Uffizi02.JPG" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Галерея Уффици, вид в сторону площади Синьории, Флоренция</figcaption>
            </figure>
            <p>Представителем этого периода был <a href="#">Донато Браманте</a> (1444—1514), строго следовавший в возведении зданий классическим принципам.
                На Темпьетто во дворе церкви Сан-Пьетро в Монторио (1503) Браманте вдохновили ротонды римских храмов.
                Также Браманте соорудил палаццо делла Канчеллериа, дворец Жиро, двор Сен-Дамазо в Ватиканском дворце, а также составил план Собора Святого Петра
                в Риме и начал возводить здание. Но едва ли его можно назвать рабом классических форм; его стиль определял итальянскую архитектуру на
                протяжении всего XVI века.</p>

            <p>Его последователями были <a href="#">Бальдассаре Перуцци</a>, лучшие произведения которого — Фарнезинская вилла и палаццо Массими в Риме,
                великий Рафаэль Санти, построивший дворец Пандольфини во Флоренции, <a href="#">Антонио да Сангалло</a>, построивший палаццо Фарнезе в Риме.</p>

            <p>Также развивалась и венецианская архитектурная школа, главным представителем которой был <a href="#">Якопо Татти Сансовино</a>,
                возведший библиотеку святого Марка и палаццо Корнер. С наступлением второй половины XVI века в итальянском зодчестве происходят перемены,
                выраженные желанием художников всё более точно воспроизводить классические образцы, чему стали посвящаться целые трактаты, однако возводимые
                сооружения продолжают отличаться изяществом и благородством.</p>

            <figure class="sign text_img img_right">
                <a href="../images/Paris_Cour_Carrée_Louvre_Aile_Lescot_01a_frontal.jpg" data-fancybox="group6" data-caption="Крыло Луврского дворца, старейшая сохранившаяся часть здания, построенная Пьером Леско в середине XVI века.">
                    <img src="../images/Paris_Cour_Carrée_Louvre_Aile_Lescot_01a_frontal.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Крыло Луврского дворца, старейшая сохранившаяся часть здания, построенная Пьером Леско в середине XVI века.</figcaption>
            </figure>

            <p>Главными представителями архитектуры этого времени были <a href="#">Виньола</a>, построивший Иль-Джезу в Риме и виллу Фарнезе в Витербо,
                живописец и биограф художников <a href="#">Вазари</a>, им построен дворец Уффици во Флоренции, <a href="#">Андреа Палладио</a>,
                создавший несколько дворцов, базилик и олимпийский театр в Виченце, генуэзец <a href="#">Галеаццо Алесси</a>, который возвёл церковь Мадонны
                да Кариньяно, дворец Спинола и дворец Саули в Генуе.</p>

            <p>За пределами Италии время расцвета Ренессанса наступило через полвека, итальянский стиль распространяется по Европе,
                но при этом изменяется, впитывая местные архитектурные традиции. Во Франции к архитектуре высокого Возрождения можно отнести:
                созданный П. Леско западный фасад Луврского дворца в Париже, королевский замок в Фонтенбло, замок Ане и Тюильри, возведённые Филибером Делормом;
                Экуанский замок, дворец в Блуа. В Испании — дворец Эскориал архитекторов X. де Толедо и X. де Эррера, в Германии — часть Гейдельбергского замка,
                Альтенбургская ратуша, сени Кёльнской ратуши, Фюрстенгоф в Вильмаре и другие.</p>

            <h4>Позднее Возрождение</h4>
            <figure class="sign text_img img_left">
                <a href="../images/Petersdom_von_Engelsburg_gesehen.jpg" data-fancybox="group6" data-caption="Собор святого Петра в Риме.">
                    <img src="../images/Petersdom_von_Engelsburg_gesehen.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Собор святого Петра в Риме</figcaption>
            </figure>
            <p>В архитектуре проводился эксперимент с формами, разработкой и комбинированием античных образов, появляется усложнение деталей, изгиб,
                преломление и прерыв архитектурных линий, затейливая орнаментация, большая плотность колонн, полуколонн и пилястр в пространстве.
                Подчеркивается более свободное соотношение пространства и материи. Впоследствии из этой тенденции развился стиль <i>барокко</i>, а затем,
                в XVIII столетии, стиль <i>рококо</i>. Вплоть до XX века понятие «маньеризм» имело негативную коннотацию («манерный», «вычурный»),
                но к настоящему времени термин используется только для описания соответствующего исторического периода, и, в общем, нейтрален.</p>

            <p>Основоположником направления маньеризма в архитектуре можно назвать <a href="#">Микеланджело</a> (1475—1564), в чьём творчестве проявляется
                тенденция свободной интерпретации принципов и форм античного искусства. Микеланджело создал усыпальницу Медичи при церкви Сан-Лоренцо во Флоренции,
                купол Собора Святого Петра, проект застройки Капитолийского холма в Риме. Ему приписывают создание «гигантского ордера» — пилястра, который
                тянется от основания к антаблементу фасада.</p>

            <p>Другим примером этого стиля в архитектуре является Палаццо Те <a href="#">Джулио Романо</a> в Мантуе, с его огромными лоджиями, рустированными
                стенами, парковыми гротами и обширными фресками.</p>

            <p><a href="#">Лоренцо Бернини</a> создал полукруглые колоннады собора Святого Петра, сень над его главным престолом, дворцы Барберини и Браччьяно.</p>

            <h3>Характеристика архитектуры Возрождения</h3>
            <figure class="sign text_img img_right">
                <a href="../images/Sant_agostino.JPG" data-fancybox="group6" data-caption="Сант-Агостино, Рим, Джакомо Пьетрасанта, 1483">
                    <img src="../images/Sant_agostino.JPG" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Сант-Агостино, Рим, Джакомо Пьетрасанта, 1483</figcaption>
            </figure>
            <p>Архитекторы эпохи Возрождения заимствовали характерные черты римской классической архитектуры.
                Тем не менее, форма зданий и их назначение, как и основные принципы градостроительства, изменились с античных времён.
                Римляне никогда не строили зданий, подобных церквям раннего периода развития возрождённого классического стиля или особнякам преуспевающих купцов
                XV века. В свою очередь в описываемое время не было надобности возводить огромные сооружения для проведения спортивных состязаний или общественные бани,
                которые строили римляне. Классические нормы изучались и воссоздавались для того, чтобы служить современным целям.</p>

            <h4>План</h4>
            <p>План зданий эпохи Возрождения определён прямоугольными формами, симметрией и пропорцией, основанной на модуле.
                В храмах модулем часто является ширина пролёта нефа. Проблему целостного единства конструкции и фасада впервые осознал Брунеллески,
                хотя он и не разрешил проблему ни в одной из своих работ. Впервые этот принцип проявляется в здании <a href="#">Альберти</a> — Базилике ди Сант Андреа
                в Мантуе. Совершенствование проекта светского здания в стиле Возрождения началось в XVI веке и высшей точки достигло в творчестве <a href="#">Палладио</a>.</p>

            <h4>Фасад</h4>
            <p>Фасад симметричен относительно вертикальной оси. Церковные фасады, как правило, размерены пилястрами, арками и антаблементом,
                увенчаны фронтоном. Расположение колонн и окон передаёт стремление к центру. Первым фасадом в стиле Возрождения можно назвать фасад
                кафедрального собора Пиенцы (1459—1462), приписываемый флорентийскому архитектору <a href="#">Бернардо Гамбарелли</a>
                (известен под именем Росселлино), возможно, что и Альберти имел отношение к созданию храма.</p>

            <p>Жилые здания часто имеют карниз, на каждом этаже расположение окон и сопутствующих деталей повторяется, главная дверь отмечена
                некоторой чертой — балконом или окружена рустом. Одним из прототипов такой организации фасада был дворец Ручеллаи во Флоренции (1446—1451)
                с тремя поэтажными рядами пилястр.</p>

        </div>
    </div>
</div>

<script src="../js/jquery.ren.js"></script>
</body>
</html>
