<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Изобразительное искусство</title>
    <link rel="icon" href="../images/logo.jpg" type="images/jpg"/>
</head>
<body>

<?php
error_reporting(E_ALL);
require '../menu/map.php';
?>

<div class="container">
    <div class="content">
        <div  class="text_content art">
            <h3 class="content_caption">Изобразительное искусство Возрождения   - </h3>
            <p>
                Для живописи эпохи Возрождения характерно обращение профессионального взгляда художника к природе, к законам анатомии, жизненной перспективе,
                действию света и другим идентичным естественным явлениям.</p>
            <p>Первые предвестники искусства Возрождения появились в Италии в XIV веке. Художники этого времени, <a href="#">Пьетро Каваллини</a>(1259—1344),
                <a href="#">Симоне Мартини</a> (1284—1344) и <a href="#">Джотто</a> (1267—1337) при создании полотен традиционной религиозной тематики
                отталкивались от традиции интернациональной готики, однако начали использовать новые художественные приёмы: построение объемной композиции,
                использование пейзажа на заднем плане, что позволило им сделать изображения более реалистичными, оживленными. Это резко отличало их творчество
                от предыдущей иконографической традиции, изобилующей условностями в изображении. Для обозначения их творчества используется термин <i>Проторенессанс</i>.
            </p>
            <p>Различные века в истории итальянского искусства имеют названия, образованные от соответствующих числительных:</p>
            <ul>
                <li>- дученто — 1200-е. От итал. ducento (двести). Интернациональная готика.</li>
                <li>- треченто — 1300-е. От итал. trecento (триста). Проторенессанс.</li>
                <li>- кватроченто — 1400-е. От итал. quattrocento (четыреста). Раннее Возрождение, Высокое Возрождение.</li>
                <li>- чинквеченто — 1500-е. От итал. cinquecento (пятьсот). Конец Высокого Возрождения, Позднее Возрождение.</li>
            </ul>

            <h4>Раннее Возрождение</h4>
            <figure class="sign text_img img_right">
                <a href="../images/Venus_and_Mars.jpg" data-fancybox="group5" data-caption="Сандро Боттичелли. «Венера и Марс» (ок. 1483 года)">
                    <img src="../images/Venus_and_Mars.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Сандро Боттичелли. «Венера и Марс» (ок. 1483 года)</figcaption>
            </figure>
            <p>В начале XV века <a href="#">Филиппо Брунеллески</a> (1377—1446), флорентийский учёный и архитектор, открыл и описал законы линейной перспективы
                в живописи. Это позволило художникам получать совершенные изображения трёхмерного пространства на плоском полотне картины.</p>

            <p>Другим важным шагом стало появление нерелигиозного, секулярного искусства. Портрет и пейзаж утвердились как самостоятельные жанры.
                Даже религиозные сюжеты приобретали иную трактовку — художники Возрождения стали рассматривать их персонажей как героев
                с ярко выраженными индивидуальными чертами и человеческой мотивацией поступков.</p>

            <p>Наиболее известные художники этого периода — <a href="#">Мазаччо (1401—1428)</a>, <a href="#">Мазолино</a> (1383—1440),
                <a href="#">Беноццо Гоццоли</a> (1420—1497), <a href="#">Пьеро Делла Франческо</a> (1420—1492),
                <a href="#">Андреа Мантенья</a> (1431—1506), <a href="#">Никколо Пиццоло</a> (1421-1453), <a href="#">Джованни Беллини</a> (1430—1516),
                <a href="#">Антонелло да Мессина</a> (1430—1479), <a href="#">Доменико Гирландайо</a> (1449—1494),
                <a href="#">Сандро Боттичелли</a> (1445—1510).</p>

            <p>Большое распространение получила скульптура. В творчестве скульпторов получили развитие многие формы: статуя, рельеф, бюст и т. д.
                Ими были достигнуты новые высоты в изображении пластики человеческого тела: эмоций, движений тела, сложных сцен в многоплановых,
                перспективных рельефах. Наиболее известными скульпторами этого периода являются <a href="#">Донателло</a> (1386—1466) и <a href="#">Лоренцо Гиберти</a> (1381—1456).</p>

            <h4>Высокое Возрождение</h4>
            <figure class="sign text_img img_left">
                <a href="../images/God2-Sistine_Chapel.png" data-fancybox="group5" data-caption="Микеланджело. «Сотворение Адама», 1508—1512, Сикстинская капелла">
                    <img src="../images/God2-Sistine_Chapel.png" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Микеланджело. «Сотворение Адама», 1508—1512, Сикстинская капелла</figcaption>
            </figure>
            <p>Наивысший расцвет искусства Возрождения пришёлся на первую четверть XVI века, которая получила название «Высокое возрождение».
                Работы <a href="#">Сансовино</a> (1486—1570), <a href="#">Леонардо да Винчи (1452—1519)</a>, <a href="#">Рафаэля Санти</a> (1483—1520),
                <a href="#">Микеланджело Буонарроти</a> (1475—1564), <a href="#">Джорджоне</a> (1476—1510), <a href="#">Тициана</a> (1477—1576),
                <a href="#">Антонио Корреджо</a> (1489—1534) составляют золотой фонд европейского искусства.</p>

            <p>Подходя к живописи с точки зрения естествоиспытателя, <a href="#">Леонардо да Винчи</a> добился высокого мастерства в передаче мимики лица и тела человека,
                способах передачи пространства, построения композиции. Вместе с тем его работы создают гармоничный образ человека,
                отвечающий гуманистическим идеалам. В дальнейшем эти новации были развиты <a href="#">Рафаэлем Санти</a>.

            <p>Картины и скульптуры <a href="#">Микеланджело Буонарроти</a> полны героического пафоса и, одновременно трагического ощущения кризиса гуманизма.
                Его картины прославляют силу и мощь человека, красоту его тела, одновременно подчаркивая его одиночество в мире.</p>

            <p>Творчество <a href="#">Джорджоне</a> и <a href="#">Тициана</a> отличает интерес к пейзажу, поэтизации сюжета.
                Оба художника достигли большого мастерства в искусстве портрета, с помощью которого передавали характер и богатый внутренний мир
                своих персонажей.</p>

            <h4>Позднее Возрождение</h4>
            <figure class="sign text_img img_right">
                <a href="../images/Parmigianino_-_Madonna_dal_collo_lungo_-_Google_Art_Project.jpg" data-fancybox="group5" data-caption="Пармиджанино. «Мадонна с длинной шеей» (1535) — эталон маньеризма в искусстве">
                    <img src="../images/Parmigianino_-_Madonna_dal_collo_lungo_-_Google_Art_Project.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;"> Пармиджанино. «Мадонна с длинной шеей» (1535)</figcaption>
            </figure>
            <p>После разграбления Рима имперскими войсками в 1527 году итальянское Возрождение вступает в период кризиса.
                Уже в творчестве позднего <a href="#">Рафаэля</a> намечается новая художественная линия, получившая название <i>маньеризма</i>.</p>
            <p>Для этой эпохи характерны:</p>
            <ul>
                <li>- взвинченность и изломанность линий;</li>
                <li>- удлинённость или даже деформированность фигур, зачастую обнажённых;</li>
                <li>- напряжённость и неестественность поз;</li>
                <li>- необычные или причудливые эффекты, связанные с размерами, освещением или перспективой;</li>
                <li>- использование едкой хроматической гаммы;</li>
                <li>- перегруженность композиции и т. д.</li>
            </ul>
            <p>Первые мастера маньеризма — <a href="#">Пармиджанино</a>, <a href="#">Понтормо</a>, <a href="#">Бронзино</a> —
                жили и работали при дворе герцогов дома Медичи во Флоренции. Позднее маньеристская мода распространилась по всей Италии и за её пределами.
                В 1590-е годы на смену маньеризму приходит искусство <i>барокко</i>.</p>

            <h4>Северное Возрождение</h4>
            <figure class="sign text_img img_left">
                <a href="../images/Hercules&DeianiraGossart.jpg" data-fancybox="group4" data-caption="Антверпенский маньеризм, за вычетом своего названия, имеет мало общего с итальянским">
                    <img src="../images/Hercules&DeianiraGossart.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Антверпенский маньеризм, за вычетом своего названия, имеет мало общего с итальянским</figcaption>
            </figure>
            <p>Художники, жившие к северу от Альп, не имели перед своими глазами образцов античного искусства.
                Археологическое измерение итальянского Ренессанса, состоявшее в изучении вновь открытых памятников античности, было им совершенно чуждо.
                Здесь долго сохранялись традиции и навыки готического искусства, меньшее внимание уделялось исследованиям античного наследования и познанию анатомии
                человека. Портреты северных художников (например, Гольбейна) лишены гармонизации и идеализации действительности, которые свойственны их южным собратьям;
                в своей реалистичности они доходят до натурализма. С другой стороны, они не порывают со стихией народной, крестьянской жизни и фольклорными традициями;
                особенно показательно в этом отношении творчество <a href="#">Питера Брейгеля Старшего</a>.</p>

            <p>На стыке интернациональной готики и предренессансных веяний в Бургундских Нидерландах 1-й половины XV века родилось старонидерландское искусство.
                Усложнённая иконография и запутанный символизм сочетались с предельным вниманием к подробностям домашнего обихода.
                Переход от темперы к масляной живописи позволял художником более рельефно и разносторонне передавать многообразие, глубину и блеск предметного мира.
                Все эти достижения связаны с именами <a href="#">Робера Кампена</a> и его учеников — <a href="#">братьев ван Эйков</a> и <a href="#">Рогира ван дер
                    Вейдена</a>. Во второй половине века пережитки готики и итальянские влияния причудливо переплелись в творчестве <a href="#">Мемлинга</a>.</p>

            <p>Хотя в Италии эпохи кватроченто с интересом следили за достижениями нидерландских художников, итальянское влияние стало проникать в эти края только
                в XVI веке, когда баварец <a href="">Альбрехт Дюрер</a> ездил совершенствовать своё искусство в Венецию, а в Нидерландах сформировалась школа
                антверпенского маньеризма, к которой принадлежал, в частности, <a href="#">Мабюз</a>. С началом Реформации религиозная живопись на севере
                Европы попала под запрет, зато стали формироваться новые жанры, основанные не столько на переосмыслении художественных достижений предыдущих поколений
                (как в Италии), сколько на непосредственном наблюдении за природой, — именно, пейзаж, натюрморт, жанровая живопись.</p>

        </div>
    </div>
</div>

<script src="../js/jquery.ren.js"></script>
</body>
</html>