<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Человек эпохи</title>


</head>
<body>

<?php
error_reporting(E_ALL);
require '../menu/map.php';
?>

<div class="container">
        <div class="content">
            <div  class="text_content gymanizm">
                <h3 class="content_caption">Ренессансный гуманизм - </h3>
                <figure class="sign text_img img_right">
                    <a href="../images/Vincenzo_Catena.jpg" data-fancybox="group2"
                       data-caption="Винченцо Катена. «Портрет итальянского гуманиста Джанджорджо Триссино 1510. Учёный поэт изображён с книгой — атрибутом знания">
                        <img src="../images/Vincenzo_Catena.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                    <figcaption style="width: 250px;">Винченцо Катена. «Портрет итальянского гуманиста Джанджорджо Триссино», 1510.</figcaption>
                </figure>
                <p><i>Kлассический гуманизм</i> — европейское интеллектуальное движение, являющееся важным компонентом Ренессанса.
                    Возникло во Флоренции в середине XIV века, существовало до середины XVI века; с конца XV века перешло в Испанию, Германию, Францию,
                    отчасти в Англию и другие страны.Ренессансный гуманизм является первой стадией развития гуманизма.
                    Основной идеей ренессансных гуманистов было улучшение человеческой природы через изучение античной литературы.</p>



                <p>Первоначальная латинская форма этого понятия — studia humanitatis - в таком виде оно было введено ренессансными гуманистамию
                    Значение термина <i>«гуманизм»</i> в эпоху Возрождения  было: «ревностное изучение всего, что составляет целостность
                    человеческого духа», поскольку humanitas означало «полноту и разделённость природы человека». Также это понятие противопоставлялось «схоластическому» изучению
                    «божественного» (studia divina).
                    <i>Ренессансный «гуманизм»</i> — это не защита прав человека, а исследования человека таким, каков он есть. В этом плане термин является в чем-то синонимом слова «антропоцентризм»
                    и противостоит термину «теоцентризм». В противовес религиозной философии Западной Европы гуманистическая философия ставит своей задачей изучение человека со всеми
                    его земными и неземными нуждами. Взамен онтологических вопросов на первый план выдвигаются вопросы этические.
                    Слово <i>«гуманист»</i> появилось в конце XV века.
                    Сами гуманисты XV века называли себя обычно «ораторами», реже «риторами», тем самым подчеркивая своё отличие от университетских учёных,
                    а также связь с древними традициями античных ораторов.</p>

                <h3>Периоды ренессансного гуманизма</h3>
                <figure class="sign text_img img_left">
                    <a href="../images/Holbein-erasmus.jpg" data-fancybox="group2" data-caption="Гольбейн. «Портрет Эразма Роттердамского»">
                        <img src="../images/Holbein-erasmus.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                    <figcaption style="width: 250px;">Гольбейн. «Портрет Эразма Роттердамского»</figcaption>
                </figure>

                <p>Исторической почвой сложения гуманизма (как и всего Возрождения в целом) стали расцвет городов, экономические и социальные сдвиги,
                    зарождение нового человека и потребность в его сознательном самоутверждении и воспитании.</p>

                <p>Принято разделять на:</p>
                <ul class="gumanizm_link">
                    <li>1. <i>Ранний</i>, т. н. этико-филологический или гражданский гуманизм (Италия), включает рамки от <a href="#">Салютати</a> до <a href="#">Лоренцо Валла</a> и <a href="#">Леона Батиста Альберти</a>
                        (кон. XIV-сер. XV вв.). Возник в связи с изучением и преподаванием риторики, грамматики, поэзии, истории и моральной философии
                        на основе классической
                        образованности в противовес темам и методам средневековой схоластики.</li>
                    <li>2. С последней трети XV века в Италии гуманистические интересы чуть смещаются в иную сферу (теология, натурфилософия, естествознание).

                        Это означало раскрепощение традиционных сфер культуры, но одновременно привело к утрате определённых особенностей и достижений раннего гуманизма,
                        а также к более сложным взаимодействиям со средневековым наследием (флорентийский неоплатонизм Фичино, неоаристотелизм Помпонацци и проч.).</li>
                    <li>3. За пределами Италии гуманизм переживает новый взлёт, вступив в тесную связь с конфликтами Реформации XVI века и переплетаясь с проблемами
                        культурного самоопределения европейских наций (северный гуманизм: <a href="#">Эразм Роттердамский</a>, <a href="#">Томас Мор</a>, <a href="#">Иоганн Рейхлин</a>).</li>
                </ul>

                <h3>Известные гуманисты</h3>
                <p>В Италии стоит отметить <a href="#">Петрарку</a> (который считается первым гуманистом), <a href="#">Боккаччо</a>, <a href="#">Лоренцо Валла</a>,
                    <a href="#">Пико делла Мирандола</a>, <a href="#">Леонардо да Винчи</a>, <a href="#">Рафаэля</a>, <a href="#">Микеланджело</a>, затем гуманизм распространяется
                    и в других европейских странах одновременно с движением Реформации.</p>
                <p>Многие великие мыслители и художники того времени внесли свой вклад в развитие гуманизма — Монтень, Рабле (Франция), Шекспир, Бэкон (Англия), Л. Вивес, Сервантес (Испания), Гуттен, Дюрер (Германия), Эразм Роттердамский и другие.</p>

                <h3>Концепция и деятельность</h3>
                <p>Сами гуманисты рассказывали о себе следующим образом: <a href="#">Леонардо Бруни</a> определял studia humanitatis так — «познание тех вещей, которые относятся к жизни и нравам, и которые совершенствуют и украшают человека». <a href="#">Салютати</a> полагал, что в этом слове соединились «добродетель и учёность» (virtus atque doctrina), причём «ученость» предполагала универсальность знаний на основе владения «словесностью» (litterae), а «добродетель» включала душевную кроткость и благожелательность (benignitas), означающая способность правильно себя вести. Эта добродетель, по мнению гуманистов, была неотторжима от классической образованности, и таким образом, оказывалась не врождённым качеством, а чем-то индивидуально достигнутым благодаря бдениям над классиками.
                    В Ренессансе царила идея окультуривания, «возделывания» души путём изучения античных авторов, способность через гуманистические занятия осуществить
                    и выявить все возможности, заложенные природой в индивидууме. <a href="#">Гуарино Веронезе</a > писал: «нет ничего более пригодного и подобающего для
                    приобретения добродетелей и благонравия, чем усердное чтение учёных античных писателей». Гуманисты верили, что через гуманистические занятия человек сможет
                    реализовать все возможности, заложенные в индивидууме, культивировать свои «достоинства». Для <a href="#">Петрарки</a> studia humanitatis были прежде всего средством самопознания.

                    Центром интересов гуманистов являлась <i>«словесность»</i> — филология и риторика, в центре философии было Слово, царил культ прекрасной и чистой классической речи. Слово отождествлялось с Знанием и Добродетелью, оно понималось как воплощение универсальной и божественной человеческой природы, как её гармонический этос и инструмент практической деятельности человека в кругу друзей, семьи и родной общины (идеал homo civilis).

                    Гуманистическая «словесность» позволила выработать новое мировоззрение, которое было проникнуто критицизмом, светскостью, противопоставляло себя темам и методам средневековой схоластики и, вдобавок, дало возможность впервые возникнуть
                    пониманию исторической дистанции по отношению к античности.</p>
                <h3>Образ жизни и идеалы гуманистов</h3>

                <figure class="sign text_img img_right">
                    <a href="../images/plato's_academy_mosaic.jpg" data-fancybox="group2" data-caption="Платонова академия (древнеримская мозаика, Помпеи)">
                        <img src="../images/plato's_academy_mosaic.jpg" alt="Картинка" width="300"  class="min_img img_right"></a>
                    <figcaption style="width: 250px;">Платонова академия (древнеримская мозаика, Помпеи)</figcaption>
                </figure>

                <p>Гуманистические занятия, как правило, оставались частным делом гуманистов, их увлечением, не являясь их профессией, хотя они и приносили репутацию,
                    а вследствие неё и подарки от меценатов.
                    Ренессансные гуманисты представляли собой неформальную группу единомышленников, которых отличало внутреннее содержание, а не официальный род деятельности.</p>
                <p>Гуманистами становились представители совершенно разных слоев, состояний и профессий. Хотя некоторые из гуманистов были членами старых цехов и корпораций,
                    то, что их объединяло, не имело к этому отношения: местом их встреч служили загородная вилла, монастырская библиотека, книжная лавка, дворец государя
                    или просто частный дом, где уютно разговаривать, перелистывать рукописи, разглядывать античные медали. В подражание древним они начали называть свои кружки
                    <i>академиями</i>. Баткин отмечает, что по-видимому, гуманисты были первые в европейской истории интеллигенты; другие исследователи соглашаются,
                    что «появление той категории лиц, которую впоследствии стали именовать гуманистами, в сущности, положило начало процессу возникновения в эту эпоху
                    светской интеллигенции».</p>
                <p>Объединяющим признаком для кружка гуманистов служила исключительно духовная общность, остававшаяся при этом слишком широкой и не связанной с материальными
                    интересами; «грань между гуманизмом как умонастроением и как деятельностью условна». <a href="#">Верджерио</a> указывает, что <i>гуманизм</i> — это не профессия,
                    а призвание, и обличает людей, обратившихся к словесности ради денег и почестей, а не ради учености и добродетели.</p>

                <p>Важной составляющей в представлениях гуманистической среды был «досуг», заполненный высокими занятиями, сладостный и отрадный, всегда противопоставляемый службе и различным деловым обязанностям.
                    Свобода распоряжаться своим временем и собой — предварительное условие для того, чтобы стать гуманистом.</p>
                <p><a href="#">Лоренцо Валла</a> перечисляет пять важных условий, необходимых для учёных занятий:</p>
                <ul class="content_ren">
                    <li>1. «Общение с образованными людьми»</li>
                    <li>2. «Изобилие книг» </li>
                    <li>3. «Удобное место»</li>
                    <li>4. «Свободное время» </li>
                    <li>5. «Душевный покой» </li>
                </ul>
                <p>Гуманисты возрождают философию <i>эпикуреизма</i>, пропагандирующую наслаждение — но в первую очередь духовное, а не чувственное. Типичная идея Возрождения — questa dolcezza del vivere («эта сладость жизни»).
                    При этом существовала концепция о тесной связи идеалов созерцательной жизни и активной , причём последняя должна была быть направлена на благо общества.
                    В к. XIV — нач. XV вв. <a href="#">Колуччо Салутати</a> и <a href="#">Леонардо Бруни</a> выдвинули новый, близкий флорентийцам, идеал гражданской жизни,
                    в которой классическая образованность становилась неотделима от активной политической деятельности на благо республики.</p>
                <h4>Новый идеал человека</h4>

                <figure class="sign text_img img_left">
                    <a href="../images/David_di_Michelangelo.jpg" data-fancybox="group2" data-caption="Давид (Микеланджело)">
                        <img src="../images/David_di_Michelangelo.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                    <figcaption style="width: 250px;">Микеланджело Буонарроти "Давид", 1504г.</figcaption>
                </figure>

                <p>В этой среде возник новый идеал личности, порожденный светскими и классическими устремлениями гуманистического мировоззрения.
                    В гуманистической литературе он получил своё развитие.</p>
                <p>Главным принципом всей гуманистической этики Ренессанса было учение о высоком назначении человека, о его достоинстве. Он гласил, что человек,
                    наделённый разумом и бессмертной душой, обладающий добродетелью и безграничными творческими возможностями, свободный в своих поступках и помыслах,
                    поставлен в центр мироздания самой природой.
                    Это учение основывалось на воззрениях античной философии и также отчасти на средневековой
                    теологической доктрине о том, что человек был сотворён по образу и подобию божьему. (По сути же оно было направлено
                    против христианского аскетизма с его предопределённостью места человека в иерархии). Одним из античных источников этой идеи был диалог Цицерона «О законах».</p>
                <p><a href="#">Леон Баттиста Альберти</a> пишет:
                    <i>"Природа, то есть Бог, вложила в человека элемент небесный и божественный, несравненно более прекрасный и благородный, чем что-либо смертное. Она дала ему талант, способность к обучению, разум — свойства божественные, благодаря которым он может исследовать, различать и познавать, чего должно избегать и чему следовать для того, чтобы сохранить самого себя. К этим великим и бесценным дарам Бог вложил ещё в душу человека умеренность, сдержку против страстей и чрезмерных желаний, а также стыд, скромность и стремление заслужить похвалу. Кроме того, Бог внедрил в людей потребность в твёрдой взаимной связи, которая поддерживает общежитие, правосудие, справедливость, щедрость и любовь, а всем этим человек может заслужить у людей благодарность и похвалу, а у своего творца — благоволение и милосердие. Бог вложил ещё в грудь человека способность выдерживать всякий труд, всякое несчастье, всякий удар судьбы, преодолевать всяческие затруднения, побеждать скорбь, не бояться смерти. Он дал человеку крепость, стойкость, твёрдость, силу, презрение к ничтожным мелочам… Поэтому будь убеждён, что человек рождается не для того, чтобы влачить печальное существование в бездействии, но чтобы работать над великим и грандиозным делом.
                        Этим он может, во-первых, угодить Богу и почтить его и, во-вторых, приобрести для самого себя наисовершеннейшие
                        добродетели и полное счастье."</i></p>
                <p>Рассуждения на эту тему были любимым предметом гуманистов (Петрарка; Альберти, трактат «О семье», 1433-43, 41; Манетти,
                    трактат «О достоинстве и превосходстве человека», 1451-52; Фичино; Пико делла Мирандола, «Речь о достоинстве человека», 1486).
                    Все их рассуждения были проникнуты одной главной идеей — преклонением перед разумом и его творческой мощью. <i>Разум</i>— это бесценный дар природы,
                    который отличает человека от всего сущего, делает его богоподобным. Для гуманиста мудрость являлась высшим благом, доступным людям, и поэтому своей важнейшей
                    задачей они считали пропаганду классической литературы. В мудрости и познании, верили они, человек обретает настоящее счастье — и в этом состояло
                    его подлинное благородство.</p>
                <p>В отличие от средневекового и феодального идеала личности (религиозного и сословного), новый идеал, гуманистический имел четко выраженную светскую и
                    социальную ориентацию.
                    Гуманисты, опираясь на древних, отвергают значение происхождения в оценке достоинства человека, которое теперь зависит от его индивидуальных качеств.</p>
                <h4>Добродетель</h4>
                <p><i>Добродетель</i> была главной определяющей категорией гуманистического идеала личности. Обладающий ею человек звался homo virtuoso. Но это понятие,
                    традиционно переводимое на русский как «добродетель, доблесть», было ещё шире: оно охватывало целый круг нравственных норм и представлений,
                    на протяжении XV века приобретая новые оттенки. В отличие от христианства, для которого добродетели были теологическими (вера, надежда, милосердие),
                    гуманисты исходили из положений античной этики.</p>

                <figure class="sign text_img img_right">
                    <a href="../images/Dosso_Dossi.jpg" data-fancybox="group2" data-caption="Доссо Досси, «Юпитер, Меркурий и Добродетель»">
                        <img src="../images/Dosso_Dossi.jpg" alt="Картинка" width="300"  class="min_img img_right"></a>
                    <figcaption style="width: 250px;">Доссо Досси, «Юпитер, Меркурий и Добродетель»</figcaption>
                </figure>

                <p>Аристотель вводит мысль о разделении добродетелей на два рода:</p>
                <ul class="content_ren">
                    <li>-нравственные (мужество, щедрость, великодушие, справедливость, дружественность);</li>
                    <li>-умственные (мудрость, благоразумие, способность к науке и искусству).</li>
                </ul>

                <p>Первоначально идеал человека отличался сильными чертами религиозно-нравственного стоицизма, но затем он был смягчён идеями о нераздельности души и тела,
                    потребностей духовных и земных, жизни созерцательной и активной. Первая обязанность человека — развитие разума путём неутомимого познания и полезной деятельности.
                    Именно разум направляет человека к истинной добродетели и мудрости.</p>

                <p>Другие признаки, помимо разума — благоразумие, умеренность, мужество, стойкость, терпение, гуманность, щедрость
                    , великодушие, скромность, стыдливость, сострадание. Кроме того, идеальный человек — не только мудрый и счастливый,
                    но и деятельный.</p>

                <figure class="sign text_img img_left">
                    <a href="../images/Andrea_Previtali.jpg" data-fancybox="group2" data-caption="Андреа Превитали. «Аллегория Фортуны», 1490">
                        <img src="../images/Andrea_Previtali.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                    <figcaption style="width: 250px;">Андреа Превитали. «Аллегория Фортуны», 1490</figcaption>
                </figure>

                <p>Альберти пишет:

                    <i>"И мы скажем так: через доброту человек создаёт и укрепляет в себе истинное и бесконечное спокойствие и безмятежность души,
                        и живёт сам себе свободный, и столько же, сколько себе, полезен и другим, довольный своими мыслями, чуждый всякого беспокойства.Истинное счастье — это спокойствие и безмятежность радостной души, свободной и довольной самой собой."</i></p>

                <p><i>Образ человека</i> — индивидуального воплощения доблестной и добродетельной личности, воплотится в идеале совершенного человека. Человек будет ощущать себя «мерой всех вещей» и обладать горделивым сознанием своего превосходства над миром,
                    высокой гармонии своего физического и духовного бытия.</p>

                <p>Из других понятий, важных для мировоззрения гуманистов, следует отметить:</p>
                <ul class="content_ren">
                    <li><strong>1)</strong> представление о соотношении свободной воли с понятием <i>фортуны</i>.
                        В отличие от <i>фатума</i>, выражающего власть над человеком неких внеземных сил, фортуна означает социальную необходимость, давление обстоятельств.
                        «И вот по отношению к фортуне, сколь бы ни была она повелительной во множестве случаев, с наибольшей силой и проявляет себя свобода человеческой воли.
                        Если перед лицом фатума свобода человеческой воли остаётся сверхприродной тайной бога, то по отношению к фортуне она в принципе в руках самого человека.
                        Отсюда дружное провозглашение свободы человеческой воли всеми гуманистами рассматриваемой эпохи, начиная с Данте».
                        Девизом человека Возрождения было — <i>"Добродетель побеждает Фортуну"</i>, то есть человек своими достоинствами может преодолеть судьбу.</li>
                    <li><strong>2)</strong> провозглашение принципиальной доброты человеческой природы и,
                        что ещё более важно, принципиального равенства всех людей, независимо от их рождения, от их принадлежности к тому или иному сословию. </li>
                    <li><strong>3)</strong> подчеркивание органической необходимости общества, социальности для гармоничного развития и существования человеческой личности.</li>
                </ul>

                <h3>Навыки, знания и убеждения гуманистов</h3>

                <p>Гуманисты не являлись узкими специалистами, а были специалистами по культуре вообще.
                    Основным инструментом гуманиста была филология. Безупречное знание латыни и греческого, в особенности искусное владение классической
                    латынью было необходимым требованием к репутации гуманиста, крайне желательно было владение устной латинской речью.
                    Также требовался чёткий почерк и неимоверная память.</p>
                <p>В своих студиях гуманисты интересовались следующими предметами:</p>
                <ul>
                    <li>- грамматика;</li>
                    <li>- риторика;</li>
                    <li>- этика;</li>
                    <li>- история;</li>
                    <li>- поэзия и т. п.</li>
                </ul>

                <figure class="sign text_img img_right">
                    <a href="../images/Bramante_heracleitus_and_democritus.jpeg" data-fancybox="group2" data-caption="«Плачущий Гераклит и смеющийся Демокрит». Фреска работы Донато Браманте">
                        <img src="../images/Bramante_heracleitus_and_democritus.jpeg" alt="Картинка" width="300"  class="min_img img_left"></a>
                    <figcaption style="width: 250px;">«Плачущий Гераклит и смеющийся Демокрит». Фреска работы Донато Браманте</figcaption>
                </figure>

                <p>Гуманисты отказываются от средневековых художественных форм, воскрешая новые — стихи, эпистолярный жанр,
                    художественная литература, философские трактаты
                    (в противовес схоластическому псевдознанию, собиравшемуся в различных энциклопедиях.

                    Классическая латынь была в руках гуманистов ключом к Возрождению. Совершенное владение «обоими языками» (т.е. латинским и греческим)
                    вело к миру подлинной античной мысли. Латынь объединяла образованную Европу не только в пространстве, но и во времени.
                    Сочинять на чистом языке Цицерона и Квинтилиана значило включать написанное в великую историческую традицию,
                    в непрерывный культурный ряд, облекать свой труд в бронзу и мрамор, приобщать к вечности.</p>
                <p> Большое значение стала играть высочайшая репутация гуманизма. Характерной чертой эпохи Возрождения стал высочайший
                    социальный престиж гуманистических познаний и талантов, культ культуры.
                    Хороший латинский стиль стал необходимостью политики. В первые десятилетия XV века восторг перед гуманистической ученостью
                    станет привычной чертой общественного быта.</p>
                <h4>Отношение к античности</h4>
                <figure class="sign text_img img_left">
                    <a href="../images/Simone_Martini_-_Frontispice_du_Virgile.jpg" data-fancybox="group2" data-caption="Симоне Мартини. Иллюстрация к Вергилию, XIV век">
                        <img src="../images/Simone_Martini_-_Frontispice_du_Virgile.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                    <figcaption style="width: 250px;">Симоне Мартини. Иллюстрация к Вергилию, XIV век</figcaption>
                </figure>
                <p>Гуманисты обращали пристальное внимание на изучение первичных источников, а не на толкование их другими.
                    Кроме того, им внушала глубокое отвращение варварская латынь, на которой говорили в церкви и в университетах.
                    Побочным следствием этого тезиса стало открытие многих ранее утерянных классических текстов, поиски в монастырских библиотеках латинских
                    и греческих рукописей, экспедиции за древними книгами.</p>

                <p>Интерес к античности становится определяющей мыслью ренессансного гуманизма: именно в ней им видится идеал, который нужно возрождать.
                    Средние века для гуманистов представляются неким <i>„темным царством“</i>, наступившим после античной культуры.
                    По мнению гуманистов, именно в подражании античной культуре, в возрождении античного миропонимания состоит задача истинных философов.</p>
                <p>Для этого они переводят с древнегреческого на латынь и современные языки практически все древнегреческие произведения;
                    и все, что мы сейчас знаем о Древней Греции, за немногими исключениями, было открыто именно в эпоху Возрождения.
                    Эти работы не просто переводятся, а комментируются, причём комментарии пишутся не с богословской точки зрения,
                    а являются текстологическими, филологическими, так что возникают многие науки, в частности — <i>филология</i> в её нашем, современном понимании.
                    Это комментирование было свободным от какого-либо догматического представления, и открытость, свобода также характеризовали гуманистов.</p>

                <p>Общая черта мировоззрения ранних гуманистов, которая вытекала из свойственного им стремления максимально возродить идеи и дух античной культуры,
                    сохраняя при этом и все главное содержание христианского вероучения, состояла в его паганизации, то есть насыщении античными,
                    «языческими» морально-философскими идеями. Например, <a href="#">Энео Сильвио Пикколомини</a>, один из гуманистов этой эпохи, писал,
                    что «<i>христианство</i> — не что иное, как новое, более полное изложение учения о высшем благе древних» — и, что характерно,
                    Пикколомини станет папой <a href="#">Пием II</a>.</p>

                <p>Любые рассуждения гуманистов подкреплялись примерами из античной истории. Они любили сравнивать современников с выдающимися
                    <i>«мужами древности»</i>: флорентийцы предпочитали философов и политиков республиканского Рима,
                    а феодальные круги — полководцев и цезарей. При этом обращение к античности не ощущалось как воскрешение мёртвого
                    — гордое ощущение себя прямыми потомками и продолжателями традиций позволяло гуманистам оставаться самими собой.</p>
                <h4>Отношение к христианству</h4>
                <figure class="sign text_img img_right">
                    <a href="../images/The_Creation_of_Adam-1.jpg" data-fancybox="group2" data-caption="Микеланджело. «Сотворение Адама» (Сикстинская капелла)">
                        <img src="../images/The_Creation_of_Adam-1.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                    <figcaption style="width: 250px;">Микеланджело. «Сотворение Адама» (Сикстинская капелла)</figcaption>
                </figure>
                <p>Гуманисты никогда не противопоставляли себя религии. При этом, противопоставляя себя схоластическому философствованию,
                    они считали, что возрождают истинную Церковь и веру в Бога, не находя никакого противоречия в сочетании христианства с античной философией.
                    Восхваляя разум человека, гуманисты видели в разумной человеческой природе образ Божий, то, чем Бог наделил человека, чтобы человек совершенствовал
                    и улучшал свою земную жизнь. Как разумное существо, человек является творцом и именно в этом подобен Богу. Поэтому долг человека — участвовать в мире,
                    а не уходить от него, улучшать мир, а не аскетически отстраненно взирать на него как на нечто ненужное для спасения.</p>
                <p>Человек и мир прекрасны, ибо созданы Богом, и задача человека — улучшать мир, делая его ещё более прекрасным, в этом человек
                    является соработником Богу. Так, гуманисты полемизируют с написанным папой Иннокентием III сочинением
                    «О презрении к миру, или О ничтожестве человеческой жизни», где уничижается тело и восхваляется дух,
                    и стремятся реабилитировать телесное начало в человеке (Джаноццо Манетти): <i>Прекрасен весь мир, созданный богом для человека,
                        но вершиной его творения является только человек, тело которого многократно превосходит все другие тела. Как удивительны,
                        например, его руки, эти «живые орудия», способные ко всякой работе!
                        Человек — это разумное, предусмотрительное и очень проницательное животное, он отличается от последнего тем, что если каждое животное
                        способно к какому-то одному занятию, то человек может заниматься любым из них.
                        Духовно-телесный человек столь прекрасен, что он, будучи творением бога, вместе с тем служит основной моделью, по которой уже древние
                        язычники, а за ними и христиане изображают своих богов, что способствует богопочитанию, особенно у более грубых и необразованных людей.
                        Бог — творец всего сущего, человек же — творец великого и прекрасного царства культуры, материальной и духовной.</i></p>


                <figure class="sign text_img img_left">
                    <a href="../images/Lucretius,_De_rerum_natura.jpg" data-fancybox="group2" data-caption="Страница из манускрипта латинского автора Лукреция, копия 1483 года">
                        <img src="../images/Lucretius,_De_rerum_natura.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                    <figcaption style="width: 250px;">Страница из манускрипта латинского автора Лукреция, копия 1483 года</figcaption>
                </figure>

                <p>Одновременно, по отношении к клиру гуманисты испытывали более отрицательные эмоции:
                    «ослабление связей гуманистов с церковью, поскольку многие из них жили на доходы, получаемые от их профессиональной деятельности
                    (как и от знатных и богатых людей, не зависящих от церкви), усиливало их неприязнь по отношению к официальной учености,
                    пропитанной церковно-схоластическим духом. У многих из них такая неприязнь перерастала в резко критическое отношение ко всей системе этой учености,
                    к её теоретическим и философским основам, к авторитарности, вне и без которой эта ученость не могла существовать.
                    Немаловажно, что гуманистическое движение началось в Италии в эпоху упадка морально-политического авторитета папства, связанного с событиями
                    его авиньонского пленения (1309—1375), нередкими расколами католической церкви, когда в противовес законным папам появлялись антипапы и когда
                    на церковных соборах оспаривалось верховенство пап в жизни церкви.</p>
                <p>Важным теоретиком и практиком, работавшим на эту тему, был <a href="#">Леон Баттиста Альберти</a>.
                    В основе ранней гуманистической эстетики лежала идея о способности искусства к подражанию, заимствованная из античности.
                    <i>«Подражание натуре»</i> — не простое копирование, а творческий акт с сознательным отбором самого совершенного.
                    Введена идея <i>«искусство»</i> (как ремесло) в сопряжение с дарованием, гением (индивидуальная интерпретация художником) — как формула эстетической
                    оценки произведения искусства. В обиход входит понятие <i>«сходство»</i> — как прямое подобие, необходимое для портрета.</p>
                <h3>Жанры творчества гуманистов</h3>
                <p>Письма (<a href="#">эпистолы</a>) являлись одним из самых распространённых жанров творчества гуманистов.
                    Они пользовались письмами не для обмена злободневной и личной информацией, а для общих рассуждений и упражнений в словесности по Цицеронову образцу.
                    Эпистола зачастую посылалась не только адресату, но и его друзьям, которые, в свою очередь, снимали с неё копии, так что в итоге послание
                    расходилось во многих экземплярах. По сути, это было не <i>«письмо»</i>, как это понятие толкуют в наши дни, а сочинение особого литературного
                    жанра, в чем-то предвосхищавшее журналистику. </p>
                <p>Со времен Петрарки письма гуманистов с самого начала предназначались именно для опубликования.

                    Слогу этих писем была свойственна торжественность и публичность. Как отмечают исследователи, возможно «ни один другой вид источников
                    так выразительно не показывает искусственность, придуманность, стилизованность жизни и общения гуманистов как их эпистолы».
                    Характерны поджанры эпистол:</p>
                <ul>
                    <li><strong>1)</strong> consolatoriae — «утешение»;</li>
                    <li><strong>2)</strong> hortatoriae — «воодушевлённое обращение».</li>
                </ul>

                <p>Авторы, накопив достаточное количество эпистол, составляли из них сборники, которые включали в прижизненные собрания сочинений.
                    Так поступил, например, <a href="#">Петрарка</a>, с которого все взяли пример. Петрарка перерабатывал и редактировал свои
                    <i>«Письма к близким»</i> задним числом (первые две книги этих «Писем» датированы 1330-40 гг.,
                    но на самом деле были написаны заново ок. 1351-40 гг. и перерабатывались и исправлялись до 1366 г.).
                    Некоторые из этих писем даже адресованы давно скончавшимся Цицерону или Сенеке,
                    что позволяло автору высказать свою позицию по различным поводам.</p>

            </div>
        </div>
    </div>
</div>
<script src="../js/jquery.ren.js"></script>
</body>
</html>

