<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Литература</title>
    <link rel="icon" href="../images/logo.jpg" type="images/jpg"/>

</head>
<body>

<?php
error_reporting(E_ALL);
require '../menu/map.php';
?>

<div class="container">
    <div class="content">
        <div  class="text_content lit">
            <h3 class="content_caption">Литература эпохи Возрождения   - </h3>
            <p>крупное направление в литературе, составная часть всей культуры эпохи Возрождения. Занимает период с XIV по XVI век.
                От средневековой литературы отличается тем, что базируется на новых, прогрессивных идеях гуманизма. Синонимом Возрождения является термин <i>«Ренессанс»</i>,
                французского происхождения. Идеи гуманизма зарождаются впервые в Италии, а затем распространяются по всей Европе. Также и литература Возрождения
                распространилась по всей Европе, но приобрела в каждой отдельной стране свой национальный характер.</p>
            <p>Термин <i>"Возрождение"</i> означает обновление, обращение художников, писателей, мыслителей к культуре и искусству античности,
                подражание её высоким идеалам.</p>

            <h3>Литература Возрождения в целом</h3>
            <p>Для литературы Возрождения характерны  гуманистические идеалы. Эта эпоха связана с появлением новых жанров и с формированием раннего реализма,
                который так и назван, <i>«реализм Возрождения»</i> (или ренессансный), в отличие от более поздних этапов, просветительского, критического,
                социалистического.</p>

            <p> В творчестве таких авторов, как <a href="#">Петрарка</a>, <a href="#">Рабле</a>, <a href="#">Шекспир</a>, <a href="#">Сервантес</a> выражено новое понимание
                жизни человеком, отвергающим рабскую покорность, которую проповедует церковь. Человека они представляют, как высшее создание природы,
                стараясь раскрыть красоту его физического облика и богатство души и ума.
                Для реализма Возрождения характерна масштабность образов (<i>Гамлет, король Лир</i>), поэтизация образа, способность к большому чувству и одновременно
                высокий накал трагического конфликта (<i>«Ромео и Джульетта»</i>), отражающего столкновение человека с враждебными ему силами.</p>

            <p>Для литературы Возрождения характерны различные жанры. Наиболее популярным был жанр <i>новеллы</i>, который так и именуется новеллой Возрождения.
                В поэзии становится наиболее характерной формой <i>сонет</i> (строфа из 14 строк с определенной рифмовкой).
                Большое развитие получает <i>драматургия</i>. Наиболее выдающимися драматургами Возрождения являются <a href="#">Лопе де Вега</a>
                в Испании и <a href="#">Шекспир</a> в Англии.</p>

            <p>Широко распространена <i>публицистика</i> и <i>философская проза</i>. В Италии <a href="#">Джордано Бруно</a> в своих работах обличает церковь,
                создает свои новые философские концепции. В Англии <a href="#">Томас Мор</a> высказывает идеи утопического коммунизма в книге «Утопия».
                Широко известны и такие авторы, как <a href="#">Мишель де Монтень</a> («Опыты») и <a href="#">Эразм Роттердамский</a> («Похвала глупости»).</p>

            <p>В числе писателей того времени оказываются и коронованные особы. Стихи пишет герцог <a href="#">Лоренцо Медичи</a>,
                а <a href="#">Маргарита Наваррская</a>, сестра короля Франции Франциска I, известна как автор сборника «Гептамерон».</p>

            <h4>Италия</h4>
            <p>Черты идей гуманизма в итальянской литературе проявляются уже у <a href="#">Данте Алигьери</a>, предшественника Возрождения,
                жившего на рубеже XIII и XIV веков. Наиболее полно новое движение проявилось в середине XIV века.
                Италия является родиной всего европейского Возрождения, так как для этого здесь раньше всего созрели социально-экономические предпосылки.
                В Италии рано начали формироваться капиталистические отношения, и люди, которые были заинтересованы в их развитии,
                должны были выйти из-под гнета феодализма и опеки церкви. Это были буржуа, но это не были буржуазно-ограниченные люди,
                как в последующие века. Это были люди с широким кругозором, совершавшие путешествия, говорящие на нескольких языках и активные
                участники любых политических событий.</p>

            <p>Культурные деятели того времени вели борьбу со схоластикой, аскетизмом, мистикой, с подчинением литературы и искусства религии, называли
                себя <i>гуманистами</i>. Писатели Средневековья брали у античных авторов «букву», то есть отдельные сведения, отрывки, сентенции,
                вырванные из контекста. Писатели Возрождения читали и изучали целые произведения, обращая внимание на существо произведений.
                Они также обращались и к фольклору, народному творчеству, народной мудрости.
                Первыми гуманистами считаются <a href="#">Франческо Петрарка</a>, автор цикла сонетов в честь Лауры, и <a href="#">Джованни Боккаччо</a>,
                автор «Декамерона», сборника новелл.</p>

            <p>Характерные черты литературы того нового времени:<p>
            <ul>
                <li>- oсновным предметом изображения в литературе становится человек c сильным характером;</li>
                <li>- широкий показ жизни с полным воспроизведением её противоречий;</li>
                <li>- авторы начинают по-другому воспринимать и природу (природа доставляет радость своей реальной прелестью);</li>
            </ul>

            <h4>Франция</h4>
            <p>Во Франции предпосылки для развития новых идей были в общем те же, что в Италии с некоторыми различиями.
                Если в Италии буржуазия была более передовой, Северная Италия состояла из отдельных республик, то во Франции была монархия,
                развивался абсолютизм,где буржуазия не играла такой большой роли.
                Кроме того, здесь распространилась новая религия, <i>протестантизм</i>, или иначе кальвинизм, по имени её основателя,
                <a href="#">Жана Кальвина</a>. </p>

            <p>Во французской литературе того периода заметно сильное влияние итальянской культуры,
                особенно в 1-й половине XVI века. Король <a href="#">Франциск I</a>, правивший в те годы, хотел сделать свой двор образцовым,
                блестящим, и привлекал многих знаменитых итальянских писателей и художников к себе на службу. <a href="#">Леонардо да Винчи</a>,
                переехавший во Францию в 1516 г., умер на руках у Франциска.</p>

            <p>Для писателей французского Возрождения по сравнению со средневековыми характерно:</p>
            <ul>
                <li>- чрезвычайное расширение кругозора;</li>
                <li>- большой охват умственных интересов;</li>
                <li>- реалистический подход к действительности.</li>
            </ul>

            <p>В развитии литературы того периода выделяется два этапа:</p>
            <ul>
                <li><strong>1)</strong>Ранний - преобладали гуманистические идеи, оптимизм;</li>
                <li><strong>1)</strong>Поздний - в силу политической
                    обстановки, религиозного раскола, проявились разочарование и сомнение.</li>
            </ul>
            <p><i>Представителями</i> французского Возрождения являются <a href="#">Франсуа Рабле</a> (автор «Гаргантюа и Пантагрюэля»)
                и <a href="#">Пьер де Ронсар</a>, возглавивший группу поэтов под названием «Плеяда».</p>

            <h4>Англия</h4>
            <p>
                В Англии развитие капиталистических отношений происходит быстрее, чем во Франции.
                Происходит рост городов, развитие торговли. Формируется сильная буржуазия, появляется новое дворянство, противостоящее старой,
                нормандской верхушке, которая в те годы ещё сохраняют свою руководящую роль.</p>
            <p>Особенность английской культуры того времени:</p>
            <ul>
                <li>- отсутствие единого литературного языка (знать говорила по-французски, крестьяне и горожанена говорили на англо-саксонских диалектах ,
                    а в церкви официальным языком была латынь);</li>
                <li>- отсутствие единой национальной культуры.</li>
            </ul>

            <p> К середине XIV в. начинает складываться литературный английский язык на основе лондонского диалекта.</p>

            <p>В конце XIV века только у одного <a href="#">Джефри Чосера</a> чувствуются влияния итальянского ренессанса.
                И только в конце XV в. идеи гуманизма занимают в английской культуре прочное положение.
                Возрождение в Англии практически совпадает с периодом правления Тюдоров (1485—1603).
                В XVI веке Англия переживает расцвет во всех областях мысли и творчества.<p>

            <table class="content_table">
                <caption valign="bottom"><i>Представители литературы английского Возрождения</i></caption>
                <tr>
                    <th>Жанр</th>
                    <th>Представители</th>
                </tr>
                <tr>
                    <td>Драматургия</td>
                    <td> Шекспир, Кристофер Марло, Томас Кид</td>
                </tr>
                <tr>
                    <td>Поэзия</td>
                    <td>Джефри Чосер, Эдмунд Спенсер</td>
                </tr>
                <tr>
                    <td>Роман</td>
                    <td>Джон Лили, Томас Нэш</td>
                </tr>
                <tr>
                    <td>Гуманистические труды</td>
                    <td>первый английский гуманист Томас Мор</td>
                </tr>
                <tr>
            </table>



            <h4>Германия</h4>

            <p>В XV—XVI веках Германия испытывала экономический подъем, хотя от передовых стран Европы — Италии, Франции, Нидерландов — она отстает.
                Особенность Германии в том, что развитие на её территории шло неравномерно.
                Разные города находились на разных торговых путях, и торговали с разными партнерами.
                Некоторые города вообще находились в стороне от торговых путей, и сохраняли свой средневековый уровень развития.
                Сильны были и классовые противоречия. Крупная знать укрепляла свою власть за счет императора, а мелкое дворянство разорялось.
                В городах шла борьба между имеющим власть патрициатом и мастерами-ремесленниками.
                Наиболее развитыми были южные города: Страсбург, Аугсбург, Нюрнберг и др., те, что находились ближе к Италии и имели с ней торговые связи.</p>

            <p>Литература Германии тогда была разнородна. Гуманисты писали в основном на латинском языке.
                Это объяснялось культом классической древности и обособленностью гуманистов от жизни и потребностей народа.
                Крупнейшие представители  <i>ученого гуманизма</i> — <a href="#">Иоганн Рейхлин</a> (1455—1522),
                <a href="#">Ульрих фон Гуттен</a> (1488—1523).
                Но кроме этого направления были и другие, была <i>реформаторская литература</i>.
                Её представляют <a href="#">Мартин Лютер</a> (1483—1546) и <a href="#">Томас Мюнцер</a> (1490—1525).
                Лютер, выступавший против римской церкви, поддерживавший сперва народные массы, впоследствии перешел на сторону князей,
                из страха перед крестьянским революционным движением.
                Мюнцер же, напротив, поддерживал крестьянское движение до конца, призывал разрушать монастыри и замки, конфисковывать и
                делить имущество. «Люди голодны, — писал он, — они хотят и должны есть».</p>

            <p>Наряду с латинской литературой ученых гуманистов и агитационно-политической литературой реформаторов развивалась
                и <i>народно-бюргерская</i> литература. Но она ещё сохраняет средневековые черты и несет оттенок провинциализма.
                Представителем и родоначальником одного из направлений бюргерской литературы (сатиры) является <a href="#">Себастьян Брант</a>
                (1457—1521). Другой крупнейший представитель бюргерской литературы — <a href="#">Ганс Сакс</a> (1494—1576), поэт. Его наследие велико - это стихи,
                песни, басни, шванки, фастнахшпили (масленичные фарсы)</p>

            <h4>Нидерланды</h4>
            <p>В Нидерландах Возрождение совпадало с национальным освобождением и реформацией.
                В эпоху Возрождения литература в Нидерландах развивалась прежде всего на латинском языке: знаменитым поэтом был <a href="#">Иоанн Секунд</a>,
                автор «Поцелуев»; а крупнейшим латиноязычным прозаиком и гуманистом — <a href="#">Эразм Роттердамский</a>,
                автор знаменитой «Похвалы глупости», которую он посвятил своему другу <a href="#">Томасу Мору</a>.</p>

            <p>Однако, именно в это время закладывались основы народного литературного языка Нидерландов.
                Величайшим нидерландским поэтом и драматургом был <a href="#">Йост ван ден Вондел</a> (1587—1679),
                автор трагедий на библейские и исторические темы, чьи пропитанные духом времени произведения способствовали дальнейшему
                формированию национального самосознания.</p>

            <p>В период «Золотого века Нидерландов» (XVII век) в Амстердаме формируется «Мёйденский кружок»,
                в который входило много писателей и художников «золотого века», в том числе и его крупнейший деятель <a href="#">Питер Хофт</a>.
                Хофт написал прозаическую «Историю Нидерландов»; так же он писал драмы и любовные стихи, стараясь соединить простоту голландской
                средневековой народной песни с изысканностью веяний Ренессанса. В противоположность Вонделу ненавидел христианскую ортодоксию
                и проповедовал стоицизм и эпикурейство</p>

            <h4>Испания и Португалия</h4>
            <p>Литература в этих странах развивалась своеобразно. Социально-политическая обстановка в них была сложной. В первую очередь, здесь проходила
                Реконкиста, отвоевание земель у мавров. Испания не была единой страной, а состояла из отдельных государств.
                Каждая провинция развивалась поначалу обособленно. Абсолютизм (при Изабелле и Фердинанде) сложился поздно. Во вторую очередь,
                Испания в это время вывозила из колоний огромное количество золота, в ней накапливались огромные богатства, и все это тормозило развитие
                промышленности и формирование буржуазии. Однако, литература испанского и португальского Возрождения богата.</p>
            <p><i>Представители</i>: <a href="#">Мигель Сервантес де Сааведра</a>, оставивший серьёзное наследие, как прозу, так и поэзию; <a href="#">Луис де Камоэнс</a>,
                автор «Лузиад», исторического эпоса португальцев.</p>
            <p>Развивались, как поэзия, так и жанры романа и новеллы. Тогда появился типично испанский жанр <i>плутовского романа</i>.
                Образцы: «Жизнь Ласарильо с Тормеса» (без автора), «Жизнь и похождения Гусмана де Альфараче» (автор — Матео Алеман).</p>

        </div>

    </div>
</div>

<script src="../js/jquery.ren.js"></script>
</body>
</html>
