<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Музыка</title>

    
</head>
<body>

<?php
error_reporting(E_ALL);
require '../menu/map.php';
?>

<div class="container">
<div class="content">
<div  class="text_content music">
    <h3 class="content_caption">Музыкой эпохи Возрождения  - </h3>
    <p>называют период в развитии европейской музыки приблизительно между 1400 и 1600 годами. В Италии начало новой эпохи наступило для
        музыкального искусства в XIV веке. Нидерландская школа сложилась и достигла первых вершин в XV, после чего её развитие все ширилось,
        а влияние так или иначе захватывало и мастеров иных национальных школ. Признаки Возрождения отчётливо проявились во Франции в XVI веке,
        хотя её творческие достижения были велики и бесспорны ещё в предыдущие столетия.</p>

    <p>К XVI веку относится подъём искусства в Германии, Англии и некоторых других странах Западной Европы.
        Со временем новое творческое движение распространилось и на страны Восточной Европы.</p>

    <h4>Музыкальные инструменты эпохи Ренессанса</h4>
    <figure class="sign text_img img_right">
        <a href="../images/Concert_by_Lorenzo_Costa.jpg" data-fancybox="group6" data-caption="Лоренцо Коста. «Концерт» — картина эпохи Возрождения">
            <img src="../images/Concert_by_Lorenzo_Costa.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
        <figcaption style="width: 250px;">Лоренцо Коста. «Концерт» — картина эпохи Возрождения</figcaption>
    </figure>
    <p>В концертной жизни начала эпохи Ренессанса основным инструментом был <i>орган</i>, но с течением времени состав музыкальных инструментов
        значительно расширился, к уже существовавшим струнным и духовым добавились новые разновидности.
        Например, <i>виолы</i> — семейство струнных смычковых. По форме они напоминают инструменты современного скрипичного семейства
        (скрипку, альт, виолончель) и, возможно, являются их предшественниками (сосуществовали в музыкальной практике до середины XVIII столетия).
        Однако же они имеют важное отличие. Виолы обладают системой резонирующих струн; как правило, их столько же, сколько и основных (шесть-семь).
        Колебания резонирующих струн делают звук виолы мягким, бархатистым, но инструмент трудно использовать в оркестре, так как из- за большого
        числа струн он быстро расстраивается.</p>

    <p>В семействе виол выделяются три основных типа:</p>
    <ul>
        <li><strong>1)</strong> виола да гамба ;</li>
        <li><strong>2)</strong> виола да браччож</li>
        <li><strong>3)</strong> виоль д’амур.</li>
    </ul>
    <p><i>Виола да гамба</i> — большой инструмент, который исполнитель ставил вертикально и зажимал с боков ногами
        (итальянское слово gamba означает «колено»).
        Две другие разновидности — <i>виола да браччо</i> (от итал. braccio — «предплечье») и <i>виоль д’амур</i> (фр. viole d’amour — «виола любви»)
        были ориентированы горизонтально, и при игре их прижимали к плечу. Виола да гамба по диапазону звучания близка к виолончели,
        виола да браччо — к скрипке, а виоль дьамур — к альту.</p>

    <p>Среди щипковых инструментов Возрождения центральное место занимает </i>лютня</i> (польск. lutnia, от араб. альуд‎ — «дерево»).
        В Европу она пришла с Ближнего Востока в конце XIV в., а уже к началу XVI столетия для этого инструмента был создан богатый репертуар;
        прежде всего под аккомпанемент лютни исполняли песни. Впрочем, для лютни было создано и большое количество инструментальных произведений.
        У лютни короткий корпус; верхняя часть плоская, а нижняя напоминает полусферу. К широкой шейке приделан гриф, разделённый ладами,
        а головка инструмента отогнута назад почти под прямым углом. При желании можно в облике лютни увидеть сходство с чашей.
        Двенадцать струн группируются парами, а звук извлекают как пальцами, так и специальной пластинкой — плектром.</p>

    <p>В XV—XVI столетиях возникли различные виды клавишных. Основные типы таких инструментов — <i>клавесин</i>, <i>клавикорд</i>,
        <i>чембало</i>, <i>вёрджинел</i> — активно использовались в музыке Возрождения, но их настоящий расцвет наступил позже.</p>
</div>
    </div>
    </div>

<script src="../js/jquery.ren.js"></script>
</body>
</html>