<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Философия</title>
    <link rel="icon" href="../images/logo.jpg" type="images/jpg"/>

</head>
<body>

<?php
error_reporting(E_ALL);
require '../menu/map.php';
?>

<div class="container">
    <div class="content">
        <div  class="text_content phil">
            <h3 class="content_caption">Философия Возрождения  - </h3>
            <p>направление в европейской философии XV—XVI веков. Характеризуется неприятием официальной католической религиозности и интересом
                к человеческой личности. Внутри течения гуманистов этот интерес выразился в идеях классического
                гуманизма и способствовал утверждению практического критерия истины (опыт + польза), который лёг в основу методологии современных естественных наук.</p>

            <h3>Основные направления</h3>
            <ul>
                <li><strong>1.</strong> <i>Гелиоцентризм</i> - представление о том, что Солнце является центральным небесным телом, вокруг которого обращается Земля и другие планеты;</li>
                <li><strong>2.</strong> <i>Гуманизм</i> - демократическая, этическая жизненная позиция, утверждающая, что люди имеют право и обязанность определять смысл и форму своей жизни;
                    призывает к построению более гуманного общества посредством этики, основанной на человеческих и других естественных ценностях, в духе
                    разума и свободного поиска, за счёт использования человеческих способностей;</li>
                <li><strong>3.</strong> <i>Неоплатонизм</i>
                    -  идеалистическое направление, зародившееся в эпоху поздней Античности (III век) и опирающееся на терминологию Платона.
                    К характерным чертам неоплатонизма относят:
                    <ul>
                        <li>- наличие "запредельного первоначала" (Единое);</li>
                        <li>- учение о космических иерархиях (Триада: Единое - Нус - Мировая душа);</li>
                        <li>- признание нашего мира ("космоса") "нисхождением единого" (эманацией);</li>
                        <li>- недоверие к материи и материальным формам как к "темницам души";</li>
                        <li>- призыв к "восхождению души к своему истоку" посредством метемпсихоза, теургии, экстаза;</li>
                    </ul>
                </li>
                <li><strong>4.</strong> <i>Секуляризм</i> -  концепция, согласно которой правительство и другие источники норм права должны существовать отдельно от любого типа религий.;</li>
            </ul>
            <p>Философское мышление этого периода можно охарактеризовать как <i>антропоцентрическое</i>.

                В эпоху Возрождения индивид приобретает гораздо большую самостоятельность, он все чаще представляет не тот
                или иной союз, а самого себя. Отсюда вырастает новое самосознание человека и его новая общественная позиция: гордость
                и самоутверждение, сознание собственной силы и таланта становятся отличительными качествами человека.</p>
            <p>Индивид эпохи Возрождения
                склонен приписывать все свои заслуги самому себе. Разносторонность — вот идеал возрожденческого человека. Человек становится творцом
                самого себя. В результате человек уже не нуждается в божественной благодати для своего спасения. По мере того как человек осознает себя
                в качестве творца собственной жизни и судьбы, он оказывается и неограниченным господином над природой.</p>

            <p>В период возрождения огромную значимость приобретает искусство, и как результат, возникает <i>культ человека-творца</i>.
                Творческая деятельность приобретает своего рода сакральный (священный) характер.

                С антропоцентризмом связан характерный для Возрождения <i>культ красоты</i>. В эпоху Возрождения, как никогда раньше, возросла
                ценность отдельного человека. Выше всего в эту эпоху ставится своеобразие и уникальность каждого индивида.</p>

            <p>В эпоху Возрождения философия вновь обращается к изучению природы. Интерес к натурфилософии усиливается к концу XV —
                началу XVI века по мере того, как пересматривается средневековое отношение к природе как несамостоятельной сфере.

                В понимании природы, так же как и в трактовке человека, философия Возрождения имеет свою специфику — природа трактуется <a href="#">пантеистически</a>.
                Христианский Бог здесь как бы сливается с природой, а последняя тем самым обожествляется.</p>

            <p>Натурфилософы Возрождения, например, знаменитый немецкий алхимик и астролог <a href="#">Парацельс</a> применял магико-алхимическое понимание природы,
                выраженное стремлением управлять природой с помощью тайных, оккультных сил, характерное именно для XV-XVI веков. Натурфилософы стремились
                устранить идею творения: мировая душа представлялась как жизненная сила, благодаря которой природа обретает
                самостоятельность и не нуждается больше в потустороннем начале.
            </p>

            <h3>Представители</h3>
            <figure class="sign text_img img_left">
                <a href="../images/Michel_de_Montaigne_1.jpg" data-fancybox="group4" data-caption="Мише́ль де Монте́нь -  французский писатель и философ эпохи Возрождения, автор книги «Опыты».">
                    <img src="../images/Michel_de_Montaigne_1.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Мише́ль де Монте́нь</figcaption>
            </figure>

            <p><a href="#">Мишель Эйкем де Монтень</a>(1533—1592) — выдающийся философ и писатель эпохи Возрождения, автор книги «Опыты», в которой с литературной красочностью проводится тонкий анализ душевных переживаний человека. Исходный пункт учения — скептицизм. В отличие от агностицизма скептицизм Монтеня не отрицает познаваемости мира. Монтень считал, что человеку необходимо постоянно совершенствовать своё мышление путём познания закономерностей природы. Высказывал идею равенства всех людей, идеализировал «естественное состояние» человечества, которое нарушил прогресс цивилизации. Считал, что счастье людей возможно лишь при отсутствии сословий и социального неравенства. Главный принцип его морали: человек
                не должен пассивно ожидать своего счастья, которое религия обещает ему на небесах, он вправе стремиться
                к счастью в жизни земной.</p>
            <figure class="sign text_img img_right">
                <a href="../images/Nicholas_of_Cusa.jpg" data-fancybox="group4" data-caption="Николай Кузанский, фрагмент «Распятия с донатором Николаем Кузанским» работы Мастера жития Марии">
                    <img src="../images/Nicholas_of_Cusa.jpg" alt="Картинка" width="300"  class="min_img img_right"></a>
                <figcaption style="width: 250px;">Николай Кузанский</figcaption>
            </figure>

            <p><a href="#">Николай Кузанский</a>, настоящее имя — Николай Кребс; прозвание Кузанский получил из-за места рождения — Куза на Мозеле (1401—1464) — теолог (был кардиналом при папе Пии II), философ, крупный учёный, особенно значимы его исследования в области математики, астрономии и географии. Высказывал идею единства Бога и его проявления в природе (см. пантеизм). Предлагал гелиоцентрическую систему мира, вселенную считал бесконечной, считается, что его идеи оказали влияние на Джордано Бруно, Николая Коперника и Галилея. Подчёркивал познавательную мощь человека («человек есть его ум»), уподобляя творческие способности божественным. Одной из центральных тем его философии являются сомнения и противоречия. Он рассуждал о границах
                применимости закона противоречия в математическом познании, и о возможности применения математических понятий в познании природы.</p>
            <figure class="sign text_img img_left">
                <a href="../images/Giordano_Bruno.jpg" data-fancybox="group4" data-caption="Джорда́но Бру́но - итальянский монах-доминиканец, философ-пантеист и поэт; автор многочисленных трактатов.">
                    <img src="../images/Giordano_Bruno.jpg" alt="Картинка" width="300"  class="min_img img_left"></a>
                <figcaption style="width: 250px;">Джорда́но Бру́но</figcaption>
            </figure>

            <p><a href="#">Джордано Бруно</a> (1548—1600) — итальянский философ, один из последних представителей философии эпохи Возрождения. Придерживался пантеизма, согласно которому Бог отождествляется с мировым целым. Призывал познавать не сверхприродного Бога, а саму природу, являющуюся «Богом в вещах». Разделял гелиоцентрическую теорию Николая Коперника, высказывал идею диалектического единства противоположностей (на бесконечности прямая смыкается в окружность, периферия совпадает с центром, материя сливается с формой). Единицей сущего считал монаду, в деятельности которой оказываются слиянной телесное и духовное, объект и субъект. «Монадой монад» является Бог. В этических воззрениях придерживался идеи «героического энтузиазма» и безграничной любви к бесконечности, возвышающей людей.
                17 февраля 1600 г. был заживо сожжён как еретик на площади Цветов в Риме после 8-летнего заключения.В своих произведениях Бруно часто обращался к имени Гермеса Трисмегиста. Представление о Бруно как о герметике и «ренессансном маге» содержится в работе Фрэнсис Йейтс «Джордано Бруно и герметическая традиция» (1964).</p>


        </div>
    </div>
</div>

<script src="../js/jquery.ren.js"></script>
</body>
</html>
