<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Наука</title>
    <link rel="icon" href="../images/logo.jpg" type="images/jpg"/>

</head>
<body>

<?php
error_reporting(E_ALL);
require '../menu/map.php';
?>

<div class="container">
        <div class="content">
            <div  class="text_content science">
                <h3 class="content_caption">Наука эпохи Возрождения</h3>

                <p>
                    Развитие знаний в XIV—XVI веках существенно повлияло на представления людей о мире и месте человека в нём.
                    Великие географические открытия, гелиоцентрическая система мира <a href="#">Николая Коперника</a>
                    изменили представления о размерах Земли и её месте во Вселенной, а работы <a href="#">Парацельса</a> и
                    <a href="#">Везалия</a>, в которых впервые после античности были предприняты попытки изучить строение человека и процессы,
                    происходящие в нём, положили начало научной медицине и анатомии.</p>

                <figure class="sign text_img img_left">
                    <a href="../images/Instruments_in_the_Ambassadors.jpg" data-fancybox="group3"
                       data-caption="Астрономические инструменты на картине Гольбейна «Послы» (1533)">
                        <img src="../images/Instruments_in_the_Ambassadors.jpg" alt="Картинка" width="300"  class="min_img img_right"></a>
                    <figcaption style="width: 250px;">Астрономические инструменты на картине Гольбейна «Послы» (1533)</figcaption>
                </figure>

                <p>Крупные изменения произошли и в общественных науках. В работах <a href="#">Жана Бодена</a> и <a href="#">Никколо Макиавелли</a>
                    исторические и политические процессы впервые стали рассматриваться как результат взаимодействия различных групп людей и их интересов.
                    Тогда же были предприняты попытки разработки «идеального» общественного устройства: «Утопия» Томаса Мора, «Город Солнца» Томмазо Кампанеллы.
                    Благодаря интересу к античности были восстановлены, выверены и напечатаны многие античные тексты.
                    Почти все гуманисты так или иначе занимались изучением классической латыни и древнегреческого языка.</p>

                <p>В целом, преобладающая в данную эпоху пантеистическая мистика Возрождения создавала неблагоприятный идейный фон для развития научных знаний.
                    Окончательное становление научного метода и последовавшая за ней Научная революция XVII ст. связаны с оппозиционным
                    Возрождению движением Реформации.
                </p>
            </div>
        </div>
</div>

<script src="../js/jquery.ren.js"></script>
</body>
</html>
